[
  {
    "name": "Applied Mathematics Student Club Munich",
    "description": "The Applied Mathematics Student Club brings together applied mathematics enthusiasts from the greater Munich area to collaborate on industrial mathematics, high-performance computing, computational modeling, and numerical analysis. They organize talks by international experts, networking events, workshops, and hackathons. \n\nThe club is designed for those passionate about applied mathematics who want to become part of an open and collaborative community dedicated to advancing knowledge. The initiative serves as a platform for students and professionals interested in practical applications of mathematics to connect, learn from industry experts, and engage in hands-on activities through their various events and collaborative projects.\n\nThe club operates within the broader ecosystem of student organizations at Technical University of Munich (TUM), focusing specifically on bridging theoretical mathematical knowledge with real-world applications in industry and technology."
  },
  {
    "name": "Campus Traders",
    "description": "Campus Traders ist eine dynamische Studenten-Finance-Community mit Sitz in München. Der Verein verfolgt einen praxisorientierten Ansatz zum Lernen und bietet hands-on learning durch Projekte, Workshops und Kollaborationen. Studenten aller Fachrichtungen sind willkommen.\n\nLaut der offiziellen TUM-Website liegt der Fokus von Campus Traders darauf, dass \"Mitglieder sind motiviert, Wissen über Kapitalmärkte, Finanzinstrumente und Handeln aufzubauen und zu vertiefen mit dem Fokus auf individuelle Benefits.\" Das Ziel ist es nicht, dich für die Industrie auszubilden, sondern für DICH - ein Ansatz, der die persönliche Entwicklung der Studierenden in den Vordergrund stellt.\n\nAuf ihren sozialen Medien beschreiben sie sich als \"Munich-based student community with a clear goal: Exploring the vast world of finance\" und betonen ihre Gemeinschaftsorientierung mit dem Slogan \"Let's learn, grow and build together!\"\n\nCampus Traders e.V. unterscheidet sich von anderen Finance-Clubs in München durch seinen starken Community-Fokus und den Ansatz, Finanzwissen nicht primär für die Industrie, sondern für die persönliche Entwicklung und das individuelle Verständnis der Studierenden zu vermitteln."
  },
  {
    "name": "ConsulTUM Club",
    "description": "ConsulTUM Club ist eine von Studierenden geleitete Organisation, die sich dafür einsetzt, ihren Kommilitonen bei der Entwicklung wichtiger Soft Skills und Consulting-Fähigkeiten zu helfen. Durch die Förderung einer unterstützenden Peer-to-Peer-Lernumgebung ermächtigen sie sich gegenseitig, sowohl persönlich als auch beruflich zu wachsen. Durch interaktive Workshops, gemeinsame Projekte und praktisches Üben rüsten sie ihre Mitglieder mit den Kommunikations-, Problemlösungs- und Analysefähigkeiten aus, die zum Erfolg in jedem Bereich benötigt werden.\n\nIhr Ziel ist es, eine Gemeinschaft motivierter Studierender zu kultivieren, die darauf vorbereitet sind, in der heutigen schnelllebigen, sich ständig weiterentwickelnden Welt erfolgreich zu sein. Besonders empfohlen wird der Club für Studierende aus Natur- und Ingenieurswissenschaften. In ihren Workshops vermitteln sie anderen Studierenden den Wert von Soft Skills und Management-Fähigkeiten und bieten ihnen die Werkzeuge, um in teambasierten Umgebungen während ihrer zukünftigen Karriere erfolgreich zu sein.\n\nDer Club ist an der TU München (TUM) angesiedelt und entwickelt Consulting-Skills durch Peer-to-Peer-Learning, während er gleichzeitig inspirierende Personen einlädt, über ihre Karrieren und Erfahrungen zu sprechen."
  },
  {
    "name": "Edventure @ TUM",
    "description": "ein TUM Educational Research and Development Club, bestehend aus einer Gruppe leidenschaftlicher Studenten, die einen Unterschied im Bildungsbereich machen möchten. Das Ziel des Clubs ist es, eine Gemeinschaft von Experten in der Bildungsforschung und -entwicklung aufzubauen, die letztendlich zur Gründung eines Bildungsdienstleisters für nationale und internationale Organisationen führen soll.\n\nIm Student Club Edventure haben Studierende die Möglichkeit, verschiedene Karrieremöglichkeiten im Bildungsbereich zu erkunden, an realen Bildungsprojekten zu arbeiten und durch die Entwicklung von Lösungen für Bildungsprobleme eine unternehmerische Denkweise zu entwickeln, mit dem langfristigen Ziel eine Bildungsexpertengruppe zu etablieren. Als Mitglied des Clubs haben Studierende die Gelegenheit, praktische Erfahrungen zu sammeln, die ihre Karriereaussichten verbessern.\n\nDie Mission von Edventure ist es, Menschen durch Bildung zu stärken, wobei der Club nach dem Motto \"Connect Theory to Practice\" arbeitet. Der Club bietet somit eine Plattform für Studierende, die sich für Bildungsinnovation und -entwicklung interessieren und theoretisches Wissen mit praktischer Anwendung verknüpfen möchten."
  },
  {
    "name": "EESTEC Munich e.V.",
    "description": "seit 1999 Mitglied der EESTEC Familie und agiert seit 2013 als unabhängige Organisation an der Technischen Universität München (TUM). Als Teil der Electrical Engineering Students' European Association, einer apolitischen, nicht-gouvernementalen und gemeinnützigen Organisation, richtet sich EESTEC Munich an Studierende der Elektrotechnik an Universitäten, Instituten und Technischen Hochschulen in Europa.\n\nDas Hauptziel der Vereinigung ist es, Studierenden Möglichkeiten zu schaffen, ihr Potenzial im akademischen, beruflichen und sozialen Leben zu erreichen. Durch professionelle Workshops, kulturelle Studentenaustausche und Publikationen sollen internationale Kontakte und der Ideenaustausch zwischen Studierenden der Elektrotechnik und Informatik gefördert werden. Die Organisation bietet ihren Mitgliedern berufliche Kompetenzen, Soft Skills und internationale Netzwerkmöglichkeiten durch verschiedene Veranstaltungen und Programme.\n\nDer Münchener Ortsverband gehört zu den aktivsten Local Committees von EESTEC und bietet regelmäßig internationale motivierende Wochenenden (IMWs) sowie traditionelle lokale Veranstaltungen. Dazu gehören Halloween-Schwimmen in der Isar, Weihnachtsfeier mit internationaler Nacht, von Mitgliedern und Alumni organisierte Firmenbesuche sowie die CarEEr-Jobmesse. Als studentisch geführte Non-Profit-Organisation besteht der Vorstand aus ehrenamtlichen Mitgliedern, die für ein Jahr von den Mitgliedern gewählt werden."
  },
  {
    "name": "Ethics in Academia",
    "description": "Ethics in Academia ist eine studentisch geführte Initiative, die sich der Aufgabe widmet, Ethik in den Kern des akademischen Lebens zu integrieren. Durch Diskussionen, Debatten und Vortragsveranstaltungen fördern sie das ethische Bewusstsein und kritisches Denken, um sicherzustellen, dass Ethik im Mittelpunkt akademischen Denkens und Handelns bleibt.\n\nDie studentische Initiative bietet Räume, Ideen und Veranstaltungen für den Austausch über philosophische Kernthemen wie Ethik, Erkenntnistheorie oder Bewusstsein. Jeder ist willkommen, an den wöchentlichen Treffen teilzunehmen, Vorkenntnisse sind nicht erforderlich.\n\nDie Initiative ist an der Technischen Universität München (TUM) angesiedelt und zielt darauf ab, eine Plattform für ethische Reflexion und philosophische Diskussion im universitären Umfeld zu schaffen, wobei sie offen für alle Interessierten ist, unabhängig vom akademischen Hintergrund."
  },
  {
    "name": "Junge Akademie der TUM",
    "description": "das Förderprogramm der TUM und ihrer Partnerhochschulen für außerordentlich talentierte und engagierte Studierende, die sich frühzeitig für die Welt der Wissenschaft begeistern. Das Programm selbst ist kein klassisches Stipendium mit finanzieller Förderung der einzelnen Studierenden. Vielmehr will es an Wissenschaft und Forschung interessierte Studierende ermutigen, eigene Forschungsprojekte mit gesellschaftlicher Relevanz zu entwickeln.\n\nDas Kernelement der TUM: Junge Akademie ist die Projektphase. 20 Monate lang arbeiten die Stipendiatinnen in interdisziplinären Teams an selbstgewählten Projekten. Erfahrene Supervisor*innen und Tutor*innen begleiten die Gruppen bei der Entwicklung und Umsetzung ihres Projekts. Bei der wissenschaftlichen Projektarbeit gibt es keine inhaltlichen Beschränkungen. Die Stipendiatinnen können ihr Projekt frei wählen und die TUM: Junge Akademie unterstützt alle Projekte sowohl finanziell als auch ideell mit Kontakten und Strukturen.\n\nDas Programm bietet darüber hinaus exklusive Workshops und Seminare. Einige davon sind thematisch in die Projektphase eingebunden, sind aber ebenso hilfreich für das Studium selbst. Von Beginn an sind die Mitglieder in ein gelebtes Netzwerk, bestehend aus Alumni der Akademie, Mitgliedern sowohl der aktiven Professorenschaft als auch der Emeriti of Excellence der TUM sowie Nachwuchsforschern, eingebunden.\n\nDie TUM: Junge Akademie steht Studierenden der TUM (zu welcher auch die Hochschule für Politik (HfP) gehört) und der Partnerhochschulen ADBK (Akademie der Bildenen Künste), HFF (Hochschule für Fernsehen und Film) und HMTM (Hochschule für Musik und Theater München) offen. Das Programm fördert seine Stipendiaten auf dem Weg zu aufgeschlossenen, verantwortungsbewussten und reflektierten Persönlichkeiten aus, die mit ihrem intellektuellen Potential konstruktive und verantwortungsvolle Impulse in die Gesellschaft einbringen."
  },
  {
    "name": "Lern-Fair München",
    "description": "Der Verein bietet kostenlose, digitale Bildungs- und Förderangebote für bildungsbenachteiligte Schüler:innen, um Bildungsgerechtigkeit zu fördern.\n\nIn der Lern-Fair association, students volunteer to support students in their learning and thus contribute to improving equal opportunities in education. Die Lern-Fair Hubs sind die lokale Präsenz von Lern-Fair vor Ort. \n\nIn München haben wir etwa bereits eine Hochschulgruppe gegründet und verschiedenste Aktionen organisiert, wie zum Beispiel Präsenz im StudiNews Newsletter, Verteilung von Kulis in der LMU-Hauptbibliothek oder Auftritte auf den Mensa-Bildschirmen. \n\nDie Münchener Ortsgruppe sucht kontinuierlich ehrenamtliche Mitstreiter:innen für verschiedene Aufgabenbereiche: Multiplikator:in und Ansprechpartner:in von Lern-Fair in München, insb. (Ver)teilen von Material aller Art · Kontaktaufnahme und -pflege mit lokalen Organisationen, den Medien, Schulen, Unternehmen, Professor:innen und Fachschaften, eigenverantwortlich geplante und durchgeführte Info-Veranstaltungen.\n\nNur durch unsere Helfer:innen unterstützt Lern-Fair am Ende bildungsbenachteiligte Schüler:innen, daher ist kaum eine Aufgabe so wichtig und erfüllend, und zeitlich kannst du sehr flexibel arbeiten – ein paar Stunden pro Woche reichen völlig aus."
  },
  {
    "name": "MINTORME",
    "description": "Based on the search results, I now have clear information about MINTORME. Here's the description:\n\nMINTORME ist eine studentische Initiative, die individuelles Mentoring für Schülerinnen und Schüler anbietet, die sich für die MINT-Fächer interessieren und überlegen, ein Studium in diesem Bereich aufzunehmen. Die Plattform besteht aus einem Netzwerk von engagierten Studierenden, Forschern und Industriepartnern, wobei alle Mentoren persönlich bekannt sind und viel Wert auf Seriosität, Engagement und Kompetenz bei der Mentorenauswahl gelegt wird.\n\nMINTORME organisiert spannende MINT Workshops deutschlandweit, die kostenlos sind und individuell zusammen mit den Lehrkräften konzipiert werden. Das MINToring-Programm bietet Schülern und jungen Studierenden Unterstützung bei wichtigen Entscheidungen durch Tandems aus einem MINTee (Schüler) und einem erfahrenen MINTor.\n\nDie Organisation hat das Ziel, die Welt jeden Tag ein bisschen besser zu machen, indem sie Mathematik, Informatik, Naturwissenschaften und Technik für junge Menschen spannender macht. MINTORME wurde von einer Gründerin gegründet, die gebürtig aus Oberbayern kommt und Informatik an der Technischen Universität Berlin studiert hat. Als Herzensprojekt soll es einen gesellschaftlichen Beitrag zur Förderung von Schülern im MINT-Bereich leisten. Das gesamte Angebot ist kostenlos."
  },
  {
    "name": "MTP – Marketing zwischen Theorie und Praxis e.V. – Geschäftsstelle München",
    "description": "größten Marketing-Studierendeninitiative Deutschlands, die seit über 40 Jahren interessierten Studierenden einzigartige Einblicke in die spannende Welt des Marketings bietet.\n\nAls gemeinnütziger, studentischer Verein mit dem Ziel, die Ausbildung im Bereich Marketing an deutschen Hochschulen um Praxisnähe zu ergänzen, wurde MTP 1981 in Saarbrücken gegründet, um die Marketingausbildung an Universitäten praxisnäher zu gestalten. Der Verein verfügt über 18 Geschäftsstellen bundesweit und zählt insgesamt rund 3600 Mitglieder, davon 2000 Studierende und 1600 Alumni.\n\nDie Geschäftsstelle München trifft sich jeden Mittwoch um 19 Uhr an der TU München und bietet einen bunten Mix aus Vorträgen, Brainstormings, Workshops und Get-Togethers. Ein besonderes Highlight ist das Wiesn-Plenum als Signature-Plenum der Münchner Geschäftsstelle.\n\nDas Angebot von MTP umfasst Workshops, Vorträge und Kongresse wie den „Digital Marketing Congress\" und die „Marketing Horizonte\" sowie öffentliche Podiumsdiskussionen zu Themen wie etwa der Jobsuche in Business-Netzwerken. Besonders hervorzuheben sind die Beratungsprojekte, bei denen die studentischen Mitglieder ähnlich wie professionelle Unternehmensberater agieren. Zusätzlich wurde 2002 das vereinseigene MTP TrainingDepartment gegründet, eine Weiterbildungsakademie für Mitglieder.\n\nDurch enge Zusammenarbeit mit Unternehmen, Professor*innen und Alumni ermöglicht MTP eine wertvolle Ergänzung zum Vorlesungsstoff und eine ideale Entwicklungsplattform für künftige Marketingentscheider*innen."
  },
  {
    "name": "Munich NLP",
    "description": "Munich NLP ist eine studentische Initiative, die im Mai 2022 gegründet wurde und bereits über 1000 Mitglieder auf Discord und LinkedIn versammelt hat. Das Ziel der Organisation ist es, das Feld der Sprachverarbeitung (Natural Language Processing) zu fördern und einen aktiven Austausch zwischen Studierenden, Professor:innen, Branchenexpert:innen und Unternehmen zu ermöglichen. Die Aktivitäten umfassen Online-Vorträge, Diskussionen, Demos sowie Live-Treffen in München.\n\nAls Teil der Münchener Tech- und Forschungslandschaft bringt Munich NLP Menschen aus dem Bereich der Technologie und Sprache zusammen. Ihre Formate reichen von Online-Vorträgen und Diskussionen bis hin zu Live-Treffen in München. Die Kernmission ist es, Studierende zusammenzubringen, damit sie ihre technischen Fähigkeiten verbessern und Projekte mit bedeutender sozialer Wirkung entwickeln können.\n\nMunich NLP vereint über 1000 Studierende, Akademiker:innen, Branchenprofis und KI-Enthusiast:innen, um die faszinierende Welt des Natural Language Processing (NLP), der Künstlichen Intelligenz (AI), des maschinellen Lernens und der generativen KI (GenAI) zu erkunden. Die Gemeinschaft widmet sich der Förderung von Zusammenarbeit, Wissensaustausch und Innovation in diesen zukunftsweisenden Bereichen.\n\nMunich NLP bietet sowohl Anfänger:innen als auch Expert:innen einen einladenden und inklusiven Raum zum Lernen, Teilen und Wachsen. Die Organisation lädt zur Teilnahme an Meetups ein und ermutigt zur Vernetzung über Discord und LinkedIn, um Teil des wachsenden Netzwerks von KI- und NLP-Enthusiast:innen zu werden."
  },
  {
    "name": "Munich Students for Social Impact",
    "description": "Social Entrepreneurship Akademie (SEA), which builds up start-ups in Germany and around the world that solve social and ecological problems with local and sustainable approaches\n- Commit to Partnership e.V., which is primarily student-led and focuses on social justice and sustainable change\n- 180 Degrees Consulting Munich e.V., described as the world's largest student-led consultancy that supports nonprofit organizations and social startups\n\nHowever, without finding specific information about \"Munich Students for Social Impact,\" I cannot provide an accurate description of this particular club. It's possible that:\n\n1. The club exists but isn't well-documented online\n2. It might be known by a different name\n3. It could be a newer initiative not yet widely publicized\n4. It might be part of a larger organization or network\n\nIf you have additional information about this club or if there's a specific website or source you'd like me to check, I'd be happy to search for more details."
  },
  {
    "name": "Munich Competitive Math Club",
    "description": "Der Munich Competitive Math Club (MCMC) umfasst Studierende der Münchener Universitäten, die sich leidenschaftlich auf die Vorbereitung und Vertretung ihrer Institutionen bei Mathematikwettbewerben spezialisiert haben, insbesondere bei der International Mathematics Competition for University Students (IMC). Der MCMC vereint Studierende der TUM und LMU, die sich begeistert auf Mathematikwettbewerbe vorbereiten und dabei ihre Universitäten, besonders bei der International Mathematics Competition for University Students (IMC), vertreten. Die Mitglieder treffen sich fast wöchentlich, um Aufgaben aus vergangenen Wettbewerben zu lösen und anspruchsvolle mathematische Konzepte zu erforschen. Sie bereiten sich auf Mathematikwettbewerbe vor und nehmen an ihnen teil, primär an der International Mathematics Competition for University Students (IMC).\n\nDer Verein bietet seinen Mitgliedern regelmäßige Trainingseinheiten und die Möglichkeit, sich intensiv mit komplexen mathematischen Problemstellungen auseinanderzusetzen, während sie sich gleichzeitig auf prestigeträchtige internationale Wettbewerbe vorbereiten. Die Initiative stärkt die Zusammenarbeit zwischen den beiden größten Münchener Universitäten im Bereich der Mathematik."
  },
  {
    "name": "MUNTUM e.V.",
    "description": "Münchens älteste Model United Nations Gesellschaft und eine akkreditierte Studentenorganisation an der Technischen Universität München. Der Verein wurde 2007 gegründet und bietet eine einzigartige Plattform, die es zukünftigen Führungskräften ermöglicht, innovative Lösungen für aktuelle Herausforderungen an der Schnittstelle von internationaler Politik, Wirtschaft und Technologie zu entwickeln.\n\nModel United Nations (MUN) ist eine simulierte Debatte von Gremien und Ausschüssen der Vereinten Nationen. Die Teilnehmer werden Ländern zugewiesen und nehmen Positionen zu Themen ein, dabei führen sie realistische und begründete freie Meinungsäußerungen während der Debatten. Das Ziel ist es, gemeinsam eine sinnvolle Resolution zu erarbeiten, die den Interessen der vertretenen Länder entspricht.\n\nDie Organisation bietet ihren Mitgliedern vielfältige Möglichkeiten: Durch Debatten, Workshops und Veranstaltungen mit Experten ermöglichen sie ihren Mitgliedern, eine internationale Perspektive auf aktuelle Ereignisse und die wichtigen globalen Fragen unserer Zeit zu fördern. In wöchentlichen Sitzungen schärfen sie ihre Debattier- und Analysefähigkeiten, bereiten sich auf Konferenzen vor und beschäftigen sich mit aktuellen Weltproblemen.\n\nDas ganze Jahr über nehmen MUNTUM-Mitglieder an MUN-Konferenzen auf der ganzen Welt teil. Um dies zu ermöglichen, bietet ihr Konferenzteam Unterstützung bei der Planung und Finanzierung der Reisen. Sie sind Mitorganisatoren der Münchner Model United Nations Konferenz IsarMUN.\n\nUnabhängig vom Studienfach bringt die Teilnahme bei MUNTUM die Mitglieder in Diplomatie, Sprachfähigkeiten, Strategie, Analyse, Präsentation von Argumenten und vielen anderen Bereichen weiter."
  },
  {
    "name": "Model United Nations Association Munich e.V. – MUNAM",
    "description": "eine 2008 gegründete englischsprachige Studentenvereinigung, die sich auf die Förderung internationaler Verständigung und kulturellen sowie akademischen Austauschs mit besonderem Fokus auf internationale Politik und die Vereinten Nationen konzentriert.\n\nMUNAM e.V. ist eine in München ansässige, von Jugendlichen geleitete gemeinnützige Organisation, die verschiedene Bildungs- und Partizipationsprojekte für junge Erwachsene anbietet. Sie nutzt die ansprechende Model United Nations-Methode, um Jugendliche in der globalen Diplomatie zu stärken und dadurch interkulturelles Verständnis, Demokratie und internationale Zusammenarbeit zu fördern.\n\nDie Vereinigung ist stolz darauf, ihre eigene jährliche MUN-Konferenz – IsarMUN – jeden Herbst zu veranstalten. Was als lokale Veranstaltung begann, hat sich IsarMUN zu einer international renommierten Konferenz mit mehr als 200 Teilnehmern pro Ausgabe entwickelt. Das Ziel der Organisation ist es, das Konzept der Model United Nations unter talentierten Universitätsstudenten zu fördern und sie mit gleichgesinnten jungen Menschen weltweit in Kontakt zu bringen.\n\nDie Gesellschaft wurde 2007 gegründet und hat seitdem mehr als 100 Mitglieder gewonnen. In naher Zukunft strebt MUNAM an, ihre Aktivitäten um eine dritte Säule zu erweitern – Freiwilligenarbeit in Zusammenarbeit mit einem Organ der Vereinten Nationen, UNICEF. Damit hoffen sie, einen Bottom-up-Ansatz zu den durch Debatten und das Studium aktueller Angelegenheiten bei den Konferenzen erworbenen Problemlösungsfähigkeiten hinzuzufügen."
  },
  {
    "name": "Nucleate Germany",
    "description": "Nucleate Germany ist eine studentisch geführte Gruppe, die eine große globale Innovationsgemeinschaft im Bereich Biotechnologie/Life Sciences repräsentiert und darauf abzielt, (junge) Innovatoren in Deutschland zu unterstützen. Sie bieten kostenlose Programme und Schulungen an, um die nächste Generation von Biotech-Führungskräften in den Life Sciences zu qualifizieren, zu motivieren und zu vernetzen.\n\nNucleate ist eine gemeinnützige Organisation, die sich der Stärkung der nächsten Generation von Biotech-Führungskräften widmet. Sie glauben, dass die großen Herausforderungen unserer Zeit von den Akademikern gelöst werden, die Experimente in Unternehmen verwandeln. Nucleate beseitigt Barrieren, damit sie sich auf die Entwicklung transformationaler Technologien konzentrieren können.\n\nDie Mission von Nucleate Germany ist es, die nächste Generation von Biotech-Führungskräften zu stärken, den Zugang zur Biotech-Translationsbildung zu erweitern und die Gründung wegweisender Biotech-Unternehmen zu fördern. Ihr Ziel ist es, Deutschland zu einem weltweit führenden Biotech-Ökosystem zu machen - nicht nur in Bezug auf wissenschaftliche Forschung, sondern auch in Bezug auf deren Übertragung und unternehmerische Wertschöpfung.\n\nNucleate Germany hat Standorte sowohl in München als auch in Berlin, mit Co-Geschäftsführern an der Technischen Universität München sowie in Berlin an der Charité und anderen Institutionen. Das Activator-Programm von Nucleate ist ein fünfstufiges Programm, das angehenden Bio-Unternehmern eine strenge Bildungserfahrung bietet. Der Lehrplan besteht aus zweiwöchentlichen Workshops und gipfelt in einem Pitch-Event, bei dem Finalisten ihre Unternehmen Branchenbeteiligten präsentieren."
  },
  {
    "name": "Open Source @ TUM e. V.",
    "description": "Open Source @ TUM e.V. ist eine universitäre Gruppe an der Technischen Universität München, die an verschiedenen Open-Source-Projekten arbeitet, Software entwickelt, Veranstaltungen organisiert und Workshops anbietet. Ihre Projekte sind frei für alle verfügbar und sie begrüßen jede Unterstützung.\n\nDie Initiative entwickelt und betreibt Hardware- und Software-Projekte an der TUM und vermittelt Wissen über Entwicklungsmodelle. Sie arbeiten an verschiedenen Open Source Projekten rund um Universitäts-Infrastruktur, organisieren Veranstaltungen und bieten Workshops an. \n\nZu ihren konkreten Projekten gehören unter anderem die Entwicklung der plattformübergreifenden TUM Campus App mit Flutter - für und von Studenten der Technischen Universität München, TUMs Vorlesungs-Streaming-Service und eine einfache statische API für einige (Studenten-)Essensplätze in München.\n\nInteressierte Studierende sind eingeladen, zu einem ihrer Treffen zu kommen und können die Projektleiter unter leads@tum.dev kontaktieren. Hilfe und Austausch finden über GitHub Issues, Discord oder E-Mail statt."
  },
  {
    "name": "Philosophia Munich",
    "description": "Philosophia Munich ist eine interdisziplinäre, von Studierenden geführte Philosophiegesellschaft, die offiziell an der Technischen Universität München (TUM) akkreditiert ist, aber allen offensteht (auch Nicht-Studierenden). Ziel ist es, Diskussionen und das Bewusstsein für philosophische Kernthemen in München zu fördern, darunter Ethik, Erkenntnistheorie, Sprache, Willensfreiheit sowie Sozial- und politische Philosophie.\n\nDie Gruppe trifft sich wöchentlich zur Diskussion meist moderner und wirkungsvoller philosophischer Werke, wobei die Treffen normalerweise am TUM-Hauptcampus in der Arcisstraße stattfinden. Der Leitgedanke von Philosophia Munich lautet „Meister deinen Geist, nicht nur dein Studium\", und die studentische Initiative bietet Räume, Ideen und Events zum Austausch über philosophische Kernthemen wie Ethik, Erkenntnistheorie oder Bewusstsein.\n\nDie Diskussionen stehen neuen Mitgliedern immer offen – unabhängig davon, ob sie Studierende sind oder nicht. Interessierte können sich über einen Newsletter über kommende Veranstaltungen informieren lassen oder direkt per E-Mail Kontakt aufnehmen."
  },
  {
    "name": "Responsible Technology Hub",
    "description": "eine von Jugendlichen und jungen Berufstätigen geführte Non-Profit-Organisation, die sich darauf fokussiert, die Aufmerksamkeit auf verantwortungsvollere Technologie zu lenken. Das Ziel des RTH ist es, die Debatte um technische Verantwortung zu entmystifizieren und einen integrativen Raum für generationen- und sektorübergreifende Co-Kreation zu schaffen. Dazu bringt die Initiative verschiedene Interessengruppen zusammen, bildet und berät sie zum Thema Gestaltung von verantwortungsvollen Technologielösungen und bietet vor allem jungen Menschen eine Plattform, um ihre Ideen und Lösungen zu sozio-technischen Fragestellungen zu fördern.\n\nDie Mission des RTH ist es, einen intergenerationellen Austausch zu fördern, der die Stimmen junger Menschen in den Mittelpunkt stellt und Vertreter aus Industrie, Wissenschaft, Politik und der Allgemeinheit verbindet, um gemeinsam eine verantwortungsvolle technologische Zukunft zu schaffen. Obwohl junge Menschen am stärksten von der kommenden digitalen Innovation betroffen sind, haben sie kaum eine Stimme in dem Prozess, der diese Entwicklung prägt. Die Stimmen junger Menschen müssen gestärkt werden.\n\nDer Hub fungiert als Raum, der Enthusiasten für verantwortungsvolle Technologie über ihre individuellen Bereiche in Industrie, Politikgestaltung, Wissenschaft oder Zivilgesellschaft hinweg verbindet. Zusätzlich bietet RTH Bildungsmaterial an, das dabei hilft, verschiedene Technologien und ihre Auswirkungen auf unsere Gesellschaften zu verstehen, und engagiert sich in der Interessenvertretung, um sicherzustellen, dass technologische Lösungen konzipiert, entwickelt, eingesetzt und verwendet werden, die im Einklang mit humanistischen Werten stehen und zum Gemeinwohl der Gesellschaft beitragen.\n\nDie Organisation wurde im Juni 2022 im Munich Urban Colab offiziell gestartet und ist als eingetragener Verein (e.V.) organisiert. Besondere Anerkennung erhielt die Co-Gründerin und Co-Direktorin Yasmin Al-Douri, die in die Forbes 30 Under 30 Liste aufgenommen wurde, was sowohl ihre herausragenden Leistungen als auch die beeindruckende Entwicklung des Responsible Technology Hub würdigt."
  },
  {
    "name": "ROCK YOUR LIFE! München",
    "description": "Bildungsgerechtigkeit einsetzt. In einem einzigartigen 1-zu-1-Mentoring-Prozess stellen sie Jugendlichen aus benachteiligten Strukturen eine*n Studierende*n als „große Schwester/ großen Bruder\" zur Seite, um sie dabei zu unterstützen, die Herausforderungen von Schule, Alltag und Berufswahl besser zu meistern. Dabei werden Schüler im Alter von 14 bis 18 Jahren von einem ehrenamtlichen Mentor für mindestens ein Jahr kostenlos begleitet.\n\nZiel dieser Eins-zu-Eins-Mentoring-Beziehungen ist es, die Jugendlichen zu unterstützen, ihr individuelles Potential zu entfalten, ihre personalen und sozialen Kompetenzen zu entwickeln und ihre Perspektiven zu erweitern. Außerdem soll die schulische Situation verbessert und ein erfolgreicher Übergang ins Berufsleben oder auf eine weiterführende Schule ermöglicht werden. Die ehrenamtlichen Mentoren erwerben praktische Fähigkeiten für das Berufsleben, lernen unterschiedliche Lebenswelten kennen und übernehmen gesellschaftliche Verantwortung.\n\nROCK YOUR LIFE! München ist Teil des größeren ROCK YOUR LIFE! Netzwerks, das 2008 von drei engagierten Studierenden in Friedrichshafen am Bodensee als Initiative für mehr Bildungsgerechtigkeit gegründet wurde. An den verschiedenen Standorten finden die lokalen gemeinnützigen Vereine Studierende der ansässigen Universitäten und Fachhochschulen, die sich dann in den lokalen Vereinen selbst organisieren.\n\nDie Wirksamkeit des Mentoring-Programms wird regelmäßig durch Studien des ifo-Instituts belegt: Das Mentoring nivelliert die herkunftsbedingten Nachteile von Jugendlichen aus bildungsbenachteiligten Strukturen mit Blick auf schulische Leistungen, Geduld, Arbeitsmarktchancen und Selbstbewusstsein."
  },
  {
    "name": "Sailsetters",
    "description": "Die Studierenden des Student Clubs Sailsetters arbeiten gemeinsam mit Leidenschaft daran, das Leben von Kindern und Jugendlichen aus bildungsfernen und sozial benachteiligten Familien zu unterstützen. \n\nIhre Vision ist ein bildungsgerechtes Deutschland, in dem alle Kinder und Jugendliche einen Zugang zu schulischer und sozialer Bildung haben, welcher ihnen ein selbstbestimmtes Leben ermöglicht. Das Ziel ist es, Kindern und Jugendlichen aus sozioökonomisch benachteiligten Familien besseren Zugang zu Bildung zu bieten, damit sie selbstbestimmte Leben führen können.\n\nDer Verein wurde von Johannes Michalke gegründet, einem 22-jährigen Informatik-Studenten an der TUM, der sich für Bildungsgerechtigkeit engagiert. Bei Sailsetters sind fast alle Fachrichtungen vertreten: Medizin, Jura, Betriebswirtschaft, Wirtschaftswissenschaften, Erziehungswissenschaften, Germanistik, Informatik, Maschinenbau, Mathematik und viele mehr.\n\nAktuell führt der Verein vier laufende Projekte durch: Sie unterstützen Lichtblick Hasenbergl, eine Organisation für Einzelbetreuung von Kindern, führen Experimente mit Kindergartenkindern durch, bieten Nachhilfe für Schüler beim Übergang von der dritten zur vierten Klasse an und organisieren eine \"Kinderuni\" mit spannenden Vorträgen zu Themen jenseits des regulären Lehrplans. Ein weiteres Projekt namens \"Wellenbrecher\" wurde für Schüler weiterführender Schulen entwickelt, bei dem sie durch Workshops zur Berufsorientierung unterstützt werden.\n\nJeder Sailsetter kann flexibel an verschiedenen Projekten teilnehmen, mit etwa 20 Stunden pro Semester."
  },
  {
    "name": "Stipendiennetzwerk München",
    "description": "eine studentische Initiative von Münchner Stipendiat:innen verschiedener Begabtenförderwerke unterschiedlicher politischer und konfessioneller Ausrichtung, die gemeinsam Jugendlichen das Konzept \"Stipendium\" näher bringen und die Vernetzung zwischen den Stipendiat:innen der vielfältigen Förderwerke fördern.\n\nDie Initiative verfolgt zwei zentrale Ziele: Einerseits möchten sie Schüler:innen Mut machen, indem sie offen und vielseitig über Stipendien informieren und ihre eigenen Geschichten erzählen, um in persönlichen Austausch auf Augenhöhe zu treten. Dabei räumen sie mit Vorurteilen auf und verdeutlichen, dass \"Einser-Abitur, Parteimitglied, Schülersprecher:in\" zwar gut ist, aber längst nicht die einzigen Kriterien sind, die über ein Stipendium entscheiden.\n\nAndererseits schafft das Stipendiennetzwerk München eine Plattform, die Stipendiat:innen der unterschiedlichsten politischen und religiösen Richtungen aus vielfältigen Fachgebieten zusammenbringt und eine Austauschplattform bietet, auf welcher unaufgeregt und fundiert diskutiert werden kann. Ein großes Anliegen ist es, die Vernetzung der Stipendiat:innen über die Stiftungsgrenzen hinweg voranzutreiben und ihnen als Plattform zu dienen, sich gegenseitig kennenzulernen, sich auszutauschen und Freundschaften zu schließen.\n\nDie Initiative ist als Stipendiennetzwerk München e.V. organisiert und der Beitrag für aktive Mitglieder beträgt aktuell 8€ pro Semester. Das Netzwerk ist auch als Student Club der TUM anerkannt, wo Stipendiatinnen und Stipendiaten über alle Fragen rund um die Vergabe von Stipendien informieren und sich untereinander vernetzen."
  },
  {
    "name": "Studenteninitiative für Kinder Ortsgruppe München e.V.",
    "description": "Die **Studenteninitiative für Kinder Ortsgruppe München e.V.** ist Teil des Bundesverbands Studenteninitiative für Kinder gemeinnützige UG (haftungsbeschränkt) und bietet ehrenamtliche Nachhilfe für sozial benachteiligte Schüler/innen an.\n\nDie Initiative setzt sich für Chancengeleichheit im deutschen Bildungssystem ein, indem sie kostenlose Nachhilfe für sozialbenachteiligte Kinder anbietet. Das Konzept basiert auf dem Prinzip Ein Student- Ein Kind- Eine Stunde, bei dem jedem Student ein Kind zugeteilt wird und einmal pro Woche eine Stunde Nachhilfe gegeben wird.\n\nDie Studenteninitiative für Kinder wurde im Jahr 2004 von Sinisa Toroman in Mannheim gegründet und ist heute mit nun über 40 Niederlassungen und über 4000 ehrenamtlichen Studenten allein in Deutschland die größte studentische Organisation europaweit im Bereich der ehrenamtlichen Nachhilfe.\n\nDie Organisation arbeitet mit Kindern und Jugendlichen aus benachteiligten Familien mit ehrenamtlichem Nachhilfeunterricht und hat sich zum Ziel gesetzt, dass jedes Kind die gleichen Chancen auf dem Ausbildungs- und Arbeitsmarkt haben sollte und bietet sozial benachteiligten Kindern kostenlosen Nachhilfeunterricht an. Für die Mitgliedschaft sind keinerlei Voraussetzungen, Qualifikationen oder Lehrmaterialien notwendig – jeder kann mitmachen, wenn er Spaß an der Arbeit mit Kindern und Jugendlichen hat."
  },
  {
    "name": "TechLabs",
    "description": "TechLabs ist eine global tätige gemeinnützige Organisation, die von Ehrenamtlichen geleitet wird und kostenlose kohortenbasierte Lernprogramme für technische Fähigkeiten aufbaut und anbietet. Die Organisation glaubt daran, dass jede Person, unabhängig von ihrem Hintergrund, Zugang zu moderner digitaler Bildung haben und an der Schaffung einer besseren Zukunft teilnehmen sollte.\n\nDas Team der TechLabs unterstützt Studierende dabei, ihr Know-how im Bereich Data Science und Artificial Intelligence in Theorie und Praxis zu vertiefen. TechLabs vermittelt State-of-the-Art Tech-Skills und möchte Teilnehmern helfen, die Probleme unserer Zeit digital und unternehmerisch zu lösen.\n\nDas Programm folgt einem Blended-Learning-Ansatz mit drei Elementen: Über die \"edyoucated\" Lernplattform bauen Teilnehmer ihre Fähigkeiten schrittweise auf, unabhängig von Zeit und Ort. Bei Fragen können sie jederzeit über Slack Mentoren oder die Community kontaktieren. Teilnehmer wenden ihre Fähigkeiten in einem praktischen Projekt zusammen mit einer kleinen Gruppe aus verschiedenen Tracks an und werden dabei von Mentoren unterstützt.\n\nIn München, wo der Bedarf an Talenten mit technischen Fähigkeiten aufgrund der wachsenden Startup-Szene und der Expansion großer Tech-Unternehmen wie Google, Microsoft, Huawei und Intel noch nie größer war, bietet TechLabs die Möglichkeit, in die persönliche Entwicklung zu investieren und neue Programmiersprachen zu erlernen."
  },
  {
    "name": "TEDxTUM",
    "description": "TEDxTUM ist eine Organisation der Technischen Universität München, die sich der Verbreitung von Ideen widmet. TEDxTUM organisiert Konferenzen, auf denen Experten und Expertinnen aller Fachbereiche ihre Ideen vorstellen - und über Erfahrungen, Innovationen und Technik sprechen.\n\nTEDxTUM wurde 2014 von einer damals kleinen Gruppe von Studierenden gegründet. Das Team veranstaltet jedes Jahr ein Hauptevent und organisiert auch kleinere Salons sowie andere Arten von Veranstaltungen und Aktivitäten. Ihr Team ist erheblich gewachsen, ebenso wie ihre Community.\n\nDas Ziel von TEDxTUM ist es, die Leidenschaften der Menschen zu teilen, den neugierigen Geist zu entzünden und die Gemeinschaft zu ermutigen, auf den Ideen der anderen aufzublühen. Ihre Programme und Aktivitäten schaffen einen Spielplatz für den kreativen Geist, durch den sie führende Denker und Macher in der Gemeinschaft in und um München verbinden und einbeziehen, sowohl während als auch zwischen den Veranstaltungen.\n\nAlle Teammitglieder arbeiten auf freiwilliger Basis, angetrieben nur von ihrer Leidenschaft für die Verbreitung von Ideen und das Zusammenbringen von Menschen. Sie sehen TEDxTUM als ihren Spielplatz für Kreativität, Verspieltheit und engagierte Arbeit. Das Team gliedert sich in verschiedene Bereiche wie Kuration, Brand & Creative sowie Experience Coordination, wobei alle gemeinsam daran arbeiten, inspirierende Redner zu finden und deren Ideen zur besten Version zu entwickeln."
  },
  {
    "name": "TUM.ai",
    "description": "Based on the search results, I can provide a comprehensive description of TUM.ai:\n\nTUM.ai ist eine vielfältige Studenteninitiative an der Technischen Universität München. TUM.ai ist Deutschlands führende Studenteninitiative rund um KI und wurde 2020 gegründet. \n\nDie Initiative unterstützt die Finanzierung von KI-Start-ups, führt Projekte mit Fokus auf reale Probleme durch und veranstaltet Events, Workshops und Hackathons rund um KI. Die Studenten bei TUM.ai arbeiten an Künstlicher Intelligenz. Sie besuchen Workshops, tauschen sich mit Gleichgesinnten aus und führen Projekte sowohl eigenständig als auch in Kooperation mit Unternehmen durch.\n\nDie Vision der Initiative lautet: \"Empowering the world to unfold AI's fullest potential in every domain.\" Seit ihrer Gründung ist es TUM.ais Vision, Studenten und alle relevanten Interessensgruppen zu verbinden, um die Anwendung von KI über verschiedene Bereiche hinweg zu fördern und durch interdisziplinäre Projekte positive gesellschaftliche Auswirkungen zu erzielen.\n\nDie Initiative organisiert Hackathons, Werkstudentenstellen, Forschungsprojekte, Vorlesungen, Workshops, Start-up-Inkubatoren und Konferenzen rund um KI. Besonders hervorzuheben sind die regelmäßigen \"Makeathons\" - dreitägige Events zur Entwicklung von KI-Lösungen für reale Geschäftsfälle - sowie das AI Entrepreneurship-Lab, ein studentengeführter, eigenkapitalfreier 14-wöchiger Inkubator.\n\nUnter dem Motto \"Connect-Execute-Learn\" zielt TUM.ai darauf ab, die Einstiegshürden für KI-Entwicklung und -Nutzung für Menschen aller Bereiche zu senken, indem sie eine Plattform schaffen, um praktische Erfahrungen durch vielfältige angewandte KI-Projekte zu sammeln. Sie bilden und verbinden Studenten aus verschiedenen Bereichen, um neue interdisziplinäre KI-Projekte zu fördern und die Entwicklung und Nutzung von anwendbarer und sicherer KI in allen Bereichen voranzutreiben."
  },
  {
    "name": "TUM Chess Club",
    "description": "ein studentischer Schachverein, der Studierende verbindet, die sich von der faszinierenden Welt des Schachs mehr wünschen, als nur online zu spielen. Obwohl der Club offiziell mit der Technischen Universität München verbunden ist, steht er allen Interessierten offen und heißt jeden willkommen, der beitreten möchte.\n\nOb als erfahrene Schachspieler oder Anfänger, der TUM Chess Club bietet die Möglichkeit, die eigenen Fähigkeiten zu verbessern und die Leidenschaft für das Spiel mit anderen Enthusiasten zu teilen. Der Club organisiert wöchentliche Treffen und Turniere, um eine positive und unterstützende Umgebung zu schaffen, in der jede und jeder sein volles Potential entfalten kann.\n\nDer Verein ist als eingetragener Verein (e.V.) organisiert und veranstaltet größere Turniere wie ein Schnellschach-Turnier mit 50 Teilnehmern, das in der CampusCneipe am Campus der TUM in Garching stattfand. Zusätzlich zu den physischen Aktivitäten ist der Club auch online auf verschiedenen Plattformen wie Chess.com und Lichess aktiv."
  },
  {
    "name": "TUMuchData - the Munich Database Club",
    "description": "TUMuchData ist eine Studierendeninitiative an der TU München, die eine Gemeinschaft von Menschen vereint, die sich leidenschaftlich für Datenbank- und Datenmanagement-Forschung und -Entwicklung interessieren. Die Initiative fungiert als dynamischer Knotenpunkt, der Industrie, Akademia und Studierende innerhalb Münchens starkem Datenbank- und Systemökosystem verbindet.\n\nDie Initiative wurde mit dem Ziel gegründet, eine kollaborative Gemeinschaft zwischen gleichgesinnten Studierenden, Forschern und Industriefachleuten zu fördern, die sich für die neuesten Entwicklungen im Bereich Datenbanken interessieren und leidenschaftlich daran arbeiten, den Stand der Technik durch Forschung, Open-Source- und Unternehmensprojekte voranzutreiben. Durch ihre Bemühungen zielt die Initiative darauf ab, das Datenbank-Ökosystem in München zu stärken.\n\nTUMuchData organisiert verschiedene Veranstaltungen wie Meetups, Lesegruppen, Industrievorträge und gesellschaftliche Events. Die Meetups bieten eine Plattform für Studierende, Forscher und Industriefachleute, um ihre Arbeit zu präsentieren, über die neuesten Trends im Bereich zu diskutieren und sich mit anderen zu vernetzen. Die Lesegruppen sind eine großartige Gelegenheit, sich tief in ein bestimmtes Thema einzuarbeiten und voneinander zu lernen. Industrievorträge bieten Einblicke in die praktischen Anwendungen von Datenbanken und Datenverarbeitungssystemen. Gesellschaftliche Events sind eine großartige Möglichkeit, sich kennenzulernen und gemeinsam Spaß zu haben.\n\nDie Mission des Clubs ist es, Studierenden zu ermöglichen, sich durch Lesegruppen, Industrievorträge und kollaborative Projekte in das Thema Datenverarbeitungssysteme zu vertiefen und dabei Theorie mit realen Anwendungen zu verknüpfen. Der Meetup wird in Zusammenarbeit mit dem Munich Database Meetup organisiert, um Wissensaustausch, Networking und praktische Erfahrungen in den neuesten Datenbank- und Datenverarbeitungstechnologien zu fördern."
  },
  {
    "name": "TUM-XR: Student Initiative",
    "description": "eine studentische Initiative der Technischen Universität München (TUM), die sich auf Extended Reality (XR) konzentriert, ein Überbegriff für Augmented Reality (AR), Virtual Reality (VR) und Mixed Reality (MR). Die Initiative vereint brillante Köpfe, um das Potenzial von XR und verwandten Bereichen durch Workshops, Projekte, Industriepartnerschaften und kulturelle Veranstaltungen zu erkunden. Ihr Ziel ist es, eine offene XR-Community zu fördern, in der sich Technologie und Geisteswissenschaften treffen.\n\nDie Initiative ist in verschiedenen Bereichen aktiv: Sie organisiert Hackathons, Workshops, VR-Partys, Forschungskonferenzen und Networking-Events, um Innovation und Wissensaustausch unter den Mitgliedern zu fördern. Außerdem arbeitet sie mit anderen TUM-Studienorganisationen und externen Partnern an größeren Projekten und Veranstaltungen zusammen, indem sie Expertise im XR-Bereich und Hardware bereitstellt. Ein weiterer Schwerpunkt liegt auf der Entwicklung und Unterstützung XR-bezogener Startup-Projekte und der Förderung eines Netzwerks von Studenten-Unternehmern im entstehenden XR-Bereich.\n\nZukünftig plant die Initiative, ihre Aktivitäten um Unterstützung für Unternehmertum zu erweitern und dabei zu helfen, Studentenprojekte in echte Unternehmen zu verwandeln. Die Initiative versteht sich als Deutschlands führende Extended Reality Studenten-Initiative und bietet eine Plattform für XR-Projektinhaber und Unternehmen, die nach qualifizierten und erschwinglichen XR-Spezialisten suchen."
  },
  {
    "name": "TUM Verdauungskanal",
    "description": "TUM Verdauungskanal is a student club at the Technical University of Munich focused on science communication at eye level: Students create evidence-based nutrition content for social media – creative, accessible, and as a response to misinformation. In close collaboration with the Chair for Molecular Nutritional Medicine, all content is scientifically reviewed and tailored for Instagram.\n\nThe club appears to be dedicated to combating misinformation in the nutrition space by creating scientifically accurate, engaging content for social media platforms. The name \"Verdauungskanal\" (which translates to \"digestive tract\" in German) is a clever play on words that reflects both their focus on nutrition/digestion topics and their role as a \"channel\" for disseminating reliable nutritional information.\n\nThe initiative demonstrates TUM's commitment to bridging the gap between academic research and public understanding, particularly in the important field of nutrition science where misinformation is prevalent on social media platforms."
  },
  {
    "name": "180 Degrees Consulting",
    "description": "180 Degrees Consulting München ist Teil der weltweit größten Beratungsorganisation für Non-Profit-Organisationen und Sozialunternehmen, mit über 10.000 Mitgliedern in 150 Standorten in 35 Ländern. Die preisgekrönte Münchener Niederlassung vereint das lokale Beratungstalent der führenden deutschen Universitäten wie der Technischen Universität München, der Ludwig-Maximilians-Universität und der Hochschule München.\n\nDas Team besteht aus leidenschaftlichen und engagierten Studierenden, die durch ihre tägliche Arbeit sozialen Impact schaffen wollen. Der Hauptfokus liegt auf Strategieberatung, wobei die spezielle Expertise genutzt wird, um Non-Profit-Organisationen und Projekte mit sozialer Wirkung zu beraten. Jedes Semester rekrutiert die Initiative 24 Studierende, die als 180DC-Berater arbeiten und gemeinsam mit erfahrenen Mitgliedern nachhaltige Wirkung bei ihren Kunden erzielen.\n\nDie Münchener Niederlassung hat sich nicht nur in der lokalen Sozialszene etabliert, sondern wurde auch als Best Global Branch 2018, Most Innovative Branch 2019 und Best EMEA Branch von 2020 bis 2023 aus mehr als 165 180DC-Niederlassungen weltweit ausgezeichnet. Etwa die Hälfte der Mitglieder haben einen betriebswirtschaftlichen Hintergrund, während die anderen aus vielfältigen Bereichen wie Ingenieurswesen, Mathematik, Physik, Informatik, Psychologie sowie Geistes- und Sozialwissenschaften kommen - Interdisziplinarität wird sehr geschätzt und gefördert.\n\nDie Initiative verbindet ihre Beratungstalente mit Unternehmenspartnern durch Workshops und Networking-Events und ermöglicht es ihnen, zu sozialen Projekten beizutragen. Projekte umfassen unter anderem die Entwicklung von Fundraising-Strategien für NGOs, Marktanalysen für nachhaltige Unternehmen und Impact-Assessments für Sozialorganisationen."
  },
  {
    "name": "Academy Consult",
    "description": "die studentische Unternehmensberatung der Münchner Hochschulen. Der gemeinnützige Verein ist eine studentische Unternehmensberatung in München, die 1999 gegründet wurde und heute mit etwa 300 Mitgliedern zu den größten und ältesten ihrer Art in Deutschland zählt.\n\nDer Verein ermöglicht Studierenden, ihr theoretisches Wissen in praktischen Beratungsprojekten anzuwenden. Als größte studentische Unternehmensberatung Münchens verfolgt Academy Consult das Ziel, Studierende neben der universitären Ausbildung zu fördern, indem sie Verantwortung in einem Vorstandsbereich und auf realen Beratungsprojekten für Unternehmen übernehmen. Es ist egal, welcher Fachrichtung oder Hochschule die Studierenden angehören, da gerade diese Vielfalt ein entscheidender Bestandteil des Vereinslebens ist.\n\nMit über 550 beziehungsweise mehr als 500 erfolgreich abgeschlossenen Projekten bietet der Verein hochwertige Beratungsdienstleistungen an. Studentische Berater wenden ihr in der Universität erworbenes Wissen in Beratungsprojekten in der Praxis an und meistern so die Herausforderungen der Kunden. Unternehmen profitieren von den frischen und innovativen Ideen der Studierenden, die neue Impulse und Lösungsansätze für Geschäftsprobleme liefern.\n\nDie Organisation erfolgt über fünf Vorstandsbereiche und alle zwei Wochen stattfindende Mitgliederversammlungen, die im Verein die wichtigste Plattform für den gemeinsamen Austausch darstellen. Studierende sollten in ihrem Traineesemester etwa 15 Stunden in der Woche für Academy Consult Zeit haben. Neben der Projektarbeit organisiert der Verein zahlreiche Events wie die Traineefahrt, internationale Alumnifahrten, Kongresse für den Austausch mit anderen studentischen Unternehmensberatungen und den alljährlichen Oktoberfestbesuch."
  },
  {
    "name": "Akademischer Börsenzirkel in München e.V.",
    "description": "einer der ältesten und größten studentischen Börsenvereine in Deutschland. Seit unserer Gründung im Jahr 1992 sind wir führend darin, interessierten Studenten und Alumni aller Fachrichtungen das Geschehen an den Finanz- und Kapitalmärkten näher zu bringen und eine Plattform zum Netzwerken mit Unternehmen zu bieten. \n\nDer Verein umfasst über 700 Studierende und Alumni der LMU und TU München sowie anderen Universitäten und bildet damit eine dynamische und vielfältige Gemeinschaft. Wir legen großen Wert darauf Studierende aller Fachrichtungen anzusprechen und alle Interessierte für die spannende Welt der Finanzen zu begeistern.\n\nDas Bildungsangebot des ABZ ist vielfältig: Wir bieten praxisrelevante Vorträge, Workshops und Arbeitskreise an, um unseren Mitgliedern den Einstieg in die Welt der Kapitalmärkte zu erleichtern und ihr Wissen während des Studiums kontinuierlich zu vertiefen. Zu den konkreten Angeboten gehören der Börsenführerschein, das Certified-Finance-Student Zertifikat (CFS) oder unsere Portfolio Challenge.\n\nUnsere Veranstaltungen werden von erfahrenen Experten aus der Finanzbranche geleitet und bieten unseren Mitgliedern die Möglichkeit, wertvolle Kontakte zu knüpfen und von praktischen Erfahrungen zu profitieren. Der Verein fungiert als Brücke zwischen Studium und Beruf, indem Studenten die Möglichkeit haben, mit Unternehmen aus dem Finanzsektor in Kontakt zu treten, einen Einblick in die Branche zu bekommen und das Finanzsystem besser zu verstehen.\n\nZu unseren Kooperationspartnern zählen insbesondere Banken, Börsen, Asset Manager, Credit Rating Agencys, Fondsanbieter, Private Equity, Venture Capital, Wirtschaftsprüfer und Beratungen. Der ABZ ist Mitglied im Bundesverband der Börsenvereine an deutschen Hochschulen e.V. (bvh) und trägt als Münchner Verein der Bedeutung der Stadt als Versicherungsplatz Nr. 1, Bankenplatz Nr. 2 sowie Börsenplatz Nr. 3 in Deutschland Rechnung."
  },
  {
    "name": "enactus (München & Straubing)",
    "description": "Enactus München ist Mitglied des globalen Enactus-Netzwerks und damit Teil der größten studentischen Entrepreneurship-Initiative der Welt. Das Team besteht aus etwa 130 Mitgliedern mit unterschiedlichen Hintergründen von Universitäten in ganz München und gehört zu den größten Kohorten unter den deutschen Teams.\n\nDie fünf Projekte bilden das Herzstück von Enactus München, wobei das Team insgesamt in vier verschiedenen Ländern auf vier Kontinenten aktiv ist. Jedes Projekt basiert auf innovativen Ideen der Studierenden und wird von einem starken Team vorangetrieben. Die Projekte umfassen unter anderem eine Anwendung für lokale Bauern in Indien, die Wetter-, Boden- und Marktdaten nutzt, um Pflanzen zu empfehlen, die den Ertrag maximieren, ein zirkuläres Getränke-Startup in Thailand, das Einweg-Plastikflaschen durch wiederverwendbare Glasflaschen ersetzt, und ein Programm, das kolumbianischen Studierenden aus einkommensschwachen Verhältnissen Schulungen im Bereich Webentwicklung ermöglicht.\n\nEnactus Straubing wurde im Herbst 2020 gegründet und ist damit eine junge Initiative am Campus mit einem starken Netzwerk auf nationaler und globaler Ebene. Mit rund 40 Mitgliedern aus fünf verschiedenen Studiengängen präsentiert sich eine vielfältige Gruppe engagierter Studierender, die nachhaltigen Impact durch Projekte schaffen möchten. Das Team entwickelt und realisiert Projekte zur Erfüllung der 17 Nachhaltigkeitsziele der UN und ist stolz darauf, Straubing als Teil des weltweiten Enactus-Netzwerks zu vertreten, das über 1.500 Universitäten aus 37 verschiedenen Ländern umfasst.\n\nDie Teams von Enactus Straubing konzentrieren sich darauf, Lösungen zur Bekämpfung von Mangelernährung in Indonesien, Lebensmittelverschwendung in Bayern und zur Bereitstellung kostengünstiger Menstruationsprodukte zu finden. Sie schaffen Startups mit sozialer und nachhaltiger Wirkung, die dennoch profitabel sind, um im wirtschaftlichen Umfeld zu bestehen.\n\nBei Enactus bedeutet das Engagement neben dem Studium vor allem eins: die Welt durch Motivation und Initiative in kleinen Schritten zu verändern, um letztendlich einen großen Unterschied zu machen. Die Organisation sucht immer neue Mitglieder, die ihre Ziele teilen und praktische Erfahrungen im Social Entrepreneurship neben dem Universitätsstudium sammeln möchten."
  },
  {
    "name": "Enactus München e.V.",
    "description": "Teil des globalen Enactus-Netzwerks und somit Teil der größten studentischen Entrepreneurship Initiative der Welt. Der Verein vereint etwa 120 motivierte Studierende verschiedener Universitäten und Hochschulen in München, die sich durch die Gründung unabhängiger gemeinnütziger Organisationen sozialen und ökologischen Problemen mit einem unternehmerischen Ansatz widmen.\n\nDas Ziel von Enactus München ist es, einen Beitrag zur Realisierung der 17 Nachhaltigkeitsziele der UN zu leisten und soziale Innovationen zu entwickeln, die in verschiedenen Projekten bestehende Probleme lösen. Das langfristige Ziel ist die Gründung von Social Businesses, die sich selbst organisieren und finanzieren können.\n\nDie Organisation ist in vier verschiedenen Ländern auf vier Kontinenten aktiv, mit Projekten in Kolumbien, Indien und Uganda. Die Hauptziele sind Nachhaltigkeit und sozialer Impact, orientiert an den UN-Nachhaltigkeitszielen. Die Projekte befassen sich mit Problemen wie Armut, Bildungsmangel, Verlust der Biodiversität, Wüstenbildung, Meeresverschmutzung und Trinkwassermangel.\n\nEnactus München arbeitet mit starken Partnern aus verschiedenen Geschäftsbereichen zusammen, die mit Know-how, Erfahrung bei der Erstellung von Businessplänen, Innovationen und Präsentationen sowie Sponsoring unterstützen. Die Initiative bietet Studierenden die Möglichkeit, durch Motivation und Initiative die Welt in kleinen Schritten zu verändern und praktische Erfahrungen im Bereich Social Entrepreneurship neben dem Universitätsstudium zu sammeln."
  },
  {
    "name": "Family Business Club",
    "description": "Family Business Club ist eine studentische Initiative innerhalb der TUM School of Management, die sich an alle TUM-Studierenden richtet, die ein Interesse an Familienunternehmen haben. Der Club ermöglicht es Studierenden, sich untereinander zu vernetzen, gemeinsam Erfahrungen und Wissen aufzubauen sowie in Kontakt mit etablierten Familienunternehmen zu treten und inspirierende Persönlichkeiten kennenzulernen.\n\nDer Family Business Club richtet sich sowohl an TUM-Studierende, die sich für Familienunternehmen interessieren und spannende Unternehmen kennenlernen möchten, als auch an diejenigen, die die Nachfolge in ihrem eigenen Familienunternehmen antreten. Der Club legt gleichermaßen Wert darauf, den gegenseitigen Austausch zu fördern, Wissen zu erwerben und gemeinsame Erfahrungen zu schaffen, unabhängig davon, ob man in Zukunft in einem Familienunternehmen arbeiten möchte oder Teil der nächsten Generation ist.\n\nDie Teilnehmer sind eingeladen, diesem studentischen Club beizutreten, in dem Verbindungen geknüpft, gelernt und bedeutungsvolle Beziehungen innerhalb der dynamischen Landschaft der Familienunternehmen gepflegt werden. Wer sein Wissen ausbauen, sich untereinander vernetzen möchte und neue Fähigkeiten erlernen will, findet hier die richtige Gemeinschaft."
  },
  {
    "name": "financeHub e.V.",
    "description": "Der financeHub e.V. wurde 2013 von einer kleinen Gruppe Studierender der ISM München gegründet und hat sich zu einem deutschlandweit operierenden, vollständig von Studierenden organisierten eingetragenen Verein entwickelt. Der Verein widmet sich den Themen Kapitalmärkte, Wirtschaft und Finanzen und hat die Vision, der führende akademische Finanzverein Deutschlands zu werden.\n\nDer Verein konzentriert sich auf die Schaffung eines starken studentischen Netzwerks und die Erkundung verschiedener Aspekte der Finanzwelt durch Events und Workshops. Der Club organisiert regelmäßig Präsentationen, Workshops und andere Veranstaltungen für seine Mitglieder. financeHub vernetzt ambitionierte Studierende mit führenden Unternehmen aus Finance, Consulting & Wirtschaft – durch spannende Workshops, Events und Online-Sessions, die Theorie und Praxis verbinden.\n\nDie Mitglieder haben die Möglichkeit an Exkursionen und Workshops teilzunehmen, beispielsweise mit der Allianz, und besuchen Institutionen wie die EZB. Der Verein erweitert sein Alumni- und Partnernetzwerk, um Mitgliedern direkten Kontakt zu Personen aus der Wirtschaft zu ermöglichen, und organisiert Stammtische für den Austausch über karriere-relevante Themen. Studierende oder Alumni aller deutschen Universitäten und Hochschulen können Mitglied des eingetragenen Vereins werden, wobei der Mitgliederbeitrag 3€ pro Monat beträgt."
  },
  {
    "name": "Innovis VC e.V.",
    "description": "Innovis VC e.V. ist eine von hochmotivierten Studenten aus München gegründete studentische Initiative im Venture Capital-Sektor, die durch die gemeinsame Leidenschaft für Startups und VC entstanden ist. Ursprünglich als \"Munich Student Venture Club e.V.\" im September 2020 als gemeinnütziger Verein gegründet, hat sich die Organisation zu der größten studentischen Venture Capital Organisation in Europa entwickelt mit Standorten in München, London, Paris, Madrid, Berlin, Cambridge, Amsterdam, Mailand und St. Gallen.\n\nDer Münchner Hub ist der erste und größte Standort der Organisation, der ehrgeizige Studenten von der TUM und LMU vereint und Vielfalt durch Hintergründe in Wirtschaft, Medizin, Physik und Informationssystemen fördert. Innovis VC ermöglicht es außergewöhnlichen Studenten, die Denkweise von Venture Capital-Investoren und den Entscheidungsprozess bei der Deal-Auswahl und Investitionsentscheidungen mit einem wirklich praxisnahen Ansatz zu verstehen.\n\nDie Organisation bietet ein Trainee-Programm mit einem Academy-Kurs, der die Grundlagen des VC und Unternehmertums vermittelt, sowie praktische Erfahrungen im Startup-Sourcing und Einblicke in den VC-Prozess. Zusätzlich unterstützt Innovis VC Startups mit kostenlosen Ressourcen wie Pitch Deck Guidelines & Feedback und Pitch-Simulationen. Die Organisation wird von bedeutenden Akteuren im Ökosystem unterstützt, einschließlich Venture Capital-Fonds, universitären Innovationsfonds und Unternehmenspartnern, und bietet ihren Partnern Mehrwert durch die Verbindung mit motivierten Studenten für Ideenaustausch und Networking."
  },
  {
    "name": "Munich FinanceCircle",
    "description": "Munich FinanceCircle ist eine studentische Organisation, die sich der Überbrückung der Kluft zwischen akademischer Finanzausbildung und praktischen Branchenerfahrungen widmet. Der Munich FinanceCircle bietet Studierenden, die sich für Finanzen begeistern, Zugang zu exklusiven Networking-Veranstaltungen und Workshops mit Partnern.\n\nDer Club konzentriert sich auf drei Schlüsselbereiche, die die Zukunft des Finanzwesens prägen, und taucht tief in die Welt des Investment Banking, Asset Management und M&A ein. Die Mitglieder sammeln praktische Erfahrungen durch praxisorientierte Programme und der Club fungiert als Brücke zwischen innovativen Startups und Finanzressourcen.\n\nDer Munich FinanceCircle wird als \"Münchens dynamischste Finanzgesellschaft\" beschrieben und ist in der Liste der Student Clubs der TUM aufgeführt. Die Organisation zielt darauf ab, Studierenden praxisnahe Einblicke in die Finanzwelt zu vermitteln und gleichzeitig wertvolle Networking-Möglichkeiten mit Branchenpartnern zu schaffen."
  },
  {
    "name": "Public Makers",
    "description": "Public Makers is a student initiative focusing on Public Entrepreneurship, operating in Munich. The organization brings together passionate students and the public sector to tackle real-world challenges with fresh, creative solutions. Their mission is to close the gap between pressing community issues and the innovative thinking of young talent, creating meaningful change where it's needed most.\n\nThe initiative runs various programs including bootcamps and collaborative projects. In their bootcamp sessions, they work with university students from Munich to dive into the public sector and the topic of public entrepreneurship, bringing together interesting speakers from universities, startups and government to equip participants with an understanding of what it takes to be a public entrepreneur. Their programs are designed to be perfect for aspiring public entrepreneurs to innovate and make a difference in the public sector.\n\nPublic Makers also collaborates with other organizations in Munich's startup ecosystem. They work together with motivated students from START Munich and Public Makers, each with standout skills in design, coding, and digital solutions. Over six to eight weeks, participants team up to tackle three key challenges from local government and public administration, tailoring solutions to real needs, working closely with stakeholders and sharing progress in regular pitching sessions.\n\nThe organization represents part of Munich's vibrant student entrepreneurship scene, focusing specifically on creating innovations that address public sector challenges and promote civic engagement among university students."
  },
  {
    "name": "Quant Finance Club",
    "description": "Der Quant Finance Club ist eine Gruppe von Münchner Studenten, die sich der Förderung von quantitativer Finanzwissenschaft, Datenwissenschaft und maschinellem Lernen widmet. Ziel ist es, den Mitgliedern praktische, handlungsorientierte Erfahrungen durch Bildungsworkshops und kooperatives Lernen zu bieten. Durch Partnerschaften mit Unternehmen und die Durchführung von Forschung überbrückt der Club die Kluft zwischen akademischem Wissen und Branchenbedürfnissen und fördert eine Gemeinschaft zukünftiger Quants und Finanzfachleute.\n\nDie Mission des Quant Finance Clubs ist es, Studenten mit den Werkzeugen und Erkenntnissen auszustatten, die sie benötigen, um in der quantitativen Finanzlandschaft zu prosperieren, wobei akademische Strenge mit praktischer Anwendung verbunden wird. Der Club konzentriert sich auf praktisches Lernen durch Projekte wie Aktienkursprognosen, Portfoliooptimierung, Kreditratingmodelle und Sentimentanalyse für Markttrends.\n\nDer Club wurde von Studenten der Technischen Universität München (TUM) gegründet, insbesondere von Studenten der Betriebswirtschaftslehre mit Nebenfach Computertechnik. Die Vereinsmitglieder arbeiten an Projekten zur Bewertung der Finanzgesundheit und Kreditwürdigkeit von Unternehmen sowie zur Vorhersage kurzfristiger Aktienkursschwankungen durch die Analyse historischer Finanzperformance und Markttrends.\n\nDer Club ist eine studentisch geführte Initiative an der Technischen Universität München, die sich der Erforschung der dynamischen Verbindung von Finanzen, Datenwissenschaft und maschinellem Lernen widmet."
  },
  {
    "name": "sneep e.V.",
    "description": "sneep e.V. (student network for ethics in economics and practice) ist ein studentisches Netzwerk für Wirtschafts- und Unternehmensethik, das Studierende verschiedenster Fachrichtungen der LMU, TUM und Hochschule München verbindet. Die Münchener Ortsgruppe ist bereits seit 2003 aktiv und beschäftigt sich mit Wirtschafts- und Unternehmensethik, Corporate Responsibility und Nachhaltigkeit.\n\nsneep bildet eine Schnittstelle zwischen Studierenden, jungen Wissenschaftlern, Unternehmen und gesellschaftspolitischen Akteuren in Deutschland, Österreich und der Schweiz und fördert den Diskurs über ethisches und nachhaltiges Management. Das Netzwerk behandelt auch verwandte Themenfelder wie Konsumentenverantwortung, Social Entrepreneurship, „grünes\" Investment, Personalmanagement oder Entwicklungspolitik.\n\nDie Münchener Gruppe organisiert Veranstaltungen, Workshops, Diskussionen und Aktionen unterschiedlichster Art – ob Anti-Korruptions-Veranstaltungen, Info-Tage zu nachhaltigen Geldanlagen oder Fair Fashion Shows. Dabei kooperieren sie mit Institutionen, NGOs und Unternehmen. Neue Gesichter sind jederzeit herzlich willkommen, und Interessierte können sich unter muenchen@sneep.info melden."
  },
  {
    "name": "STARTmunich",
    "description": "die führende studentische Entrepreneurship-Initiative in München und wurde 2003 gegründet. Mit 250 Mitgliedern stellt die Initiative eine der größten und unabhängigsten Studenteninitiativen für Unternehmertum in der Stadt dar.\n\nDas Ziel von START Munich ist es, Studenten zu befähigen, den nächsten Schritt in ihrer unternehmerischen Laufbahn zu gehen und als Nährboden für neue Erfolgsgeschichten zu dienen. Die Initiative bringt eine neue Generation von Unternehmern zusammen und bietet direkten Zugang zur Startup-Welt. Seit der Gründung waren über 450 Mitglieder in der Community aktiv, darunter auch die Gründer erfolgreicher Start-ups wie Freeletics, IDnow und Trade Republic.\n\nDie Mitgliedschaft steht Studenten aller Münchner Universitäten offen, wobei Mitglieder aus verschiedensten Bereichen kommen - von Wirtschaft und Informatik bis hin zu Medizin, Luft- und Raumfahrt, Architektur und Biochemie. Wichtig ist eine intrinsische Motivation für Unternehmensthemen, eine praktische Mentalität und die Bereitschaft zu lernen sowie der Antrieb zu Innovation und persönlichem Wachstum.\n\nDie Initiative bietet ein umfangreiches Programm: Sie organisiert über 40 Veranstaltungen und Community-Meetups pro Jahr sowie verschiedene Formate wie den START Sprint (eine Chance für neue Mitglieder, ein Startup von der Vorphase bis zu einem funktionsfähigen MVP zu entwickeln, begleitet von Workshops), Gründertreffen mit erfolgreichen Unternehmern, VC-Besuche und interaktive Workshops. Zu den Hauptveranstaltungen gehören der jährliche Hackathon \"Road to START Hack\" am TUM-Campus und eine jährliche Pitching-Competition, bei der innovative Early-Stage-Startups um Geldpreise und die Chance konkurrieren, vor 6000+ Menschen bei der START Summit-Konferenz zu pitchen.\n\nSTART Munich ist Teil des globalen START Networks, was das Potenzial der Initiative weltweit vervielfacht und ermöglicht, Inspiration aus verschiedenen Kulturen zu schöpfen und ein Ökosystem zu schaffen, das kollektiven Fortschritt fördert."
  },
  {
    "name": "TEG | The Entrepreneurial Group e.V.",
    "description": "TEG | The Entrepreneurial Group e.V. ist die älteste unternehmerische studentische Initiative Deutschlands, die Studierende verschiedenster Fachrichtungen aller Münchner Universitäten unterstützt, unternehmerisch aktiv zu werden. Gegründet 1986 von vier Studenten, ist TEG die erste Studenteninitiative, die ambitionierte Studierende aller Hintergründe dabei unterstützt, ihre unternehmerische Laufbahn zu beginnen, mit Fokus auf Startups, Unternehmertum und Venture Capital.\n\nBei Workshops, eigenen Projekten, Unternehmensgründungen und zahlreichen Vereinsaktivitäten erhalten Studierende Einblick in die berufliche Praxis und werden zudem von über 300 Alumni des Vereins unterstützt. Seit 1986 fungiert TEG als hochschulübergreifende Plattform für ambitionierte Studierende aus allen Fachrichtungen. \n\nDer Verein bietet verschiedene Programme und Aktivitäten: Die TEG Talk and Connect (TEG TAC) Keynote-Serie mit Präsentationen von erfolgreichen Gründern und Unternehmern, das Innovation Ecosystem als größtes Projekt - ein 4-Wochen-Programm, in dem Ideen zu marktfähigen Produkten entwickelt werden, mit Expertensitzungen und Workshops, sowie Unternehmensbesuche bei erfolgreichen Startups für Einblicke in die Branchenpraxis. TEG zählte zuletzt 48 engagierte Mitglieder mit 34 neuen Mitgliedern und 4 neuen Teamleitern."
  },
  {
    "name": "TUdesign Club",
    "description": "TUdesign ist ein studentischer Club an der TU München, der sich darauf spezialisiert hat, Studierenden die Prinzipien des Design Thinking und wichtige User Experience-Fähigkeiten sowie Tools wie Figma zu vermitteln, indem jedes Semester reale Projekte in kleinen Gruppen durchgeführt werden. Der Club positioniert sich als \"UX/UI Club für alle Studierenden in München\", ist von der TUM akkreditiert und hat das Ziel, zukünftige Designer zu stärken.\n\nTUdesign Club fungiert als praktisch orientierte Lernplattform, die theoretisches Designwissen mit realer Projekterfahrung verbindet. Durch die semesterweise Projektarbeit in kleinen Teams erhalten Studierende die Möglichkeit, ihre Designfähigkeiten zu entwickeln und gleichzeitig wertvolle Erfahrungen im Bereich User Experience Design zu sammeln. Der Club steht allen Studierenden in München offen und bietet somit eine interdisziplinäre Lernumgebung für angehende Designer."
  },
  {
    "name": "YFN @ UNIS",
    "description": "YFN @ UNIS ist eine Gemeinschaft für junge Unternehmer. Mit Events, Workshops und einem Inkubator unterstützt es dich von der Idee bis zur Finanzierung — und hilft dir dabei, deine Vision in die Realität umzusetzen.\n\nDas YFN Chapter München bringt junge Gründer:innen, Unternehmer:innen und alle, die es werden wollen, in der bayerischen Landeshauptstadt zusammen. Bei den monatlichen Formaten – von der Networking Night über Stammtische bis hin zu Ökosystem-Touren – schaffen sie Raum für echten Austausch und inspirierende Gespräche.\n\nYFN ist eine Community mit über 1100 jungen Gründer:innen und Gründungsinteressierten. Sie verbindet die Passion „Dinge selbst anzupacken\". Sie verlassen sich nicht darauf, dass sich die Welt verbessert, sondern sind selbst die Veränderung, auf die sie schon lange warten.\n\nOb du bereits ein eigenes Unternehmen führst, gerade an deiner ersten Idee arbeitest oder einfach neugierig auf Unternehmertum bist – bei YFN @ UNIS bist du richtig. Die Initiative lädt dazu ein, vorbeizukommen und Teil der nächsten Generation von Macher:innen zu werden.\n\nDas Young Founders Network ist ein gemeinnütziger und unabhängiger Verein."
  },
  {
    "name": "TU Investment Club",
    "description": "eine gemeinnützige Studentenorganisation, die sich der Bildung von Münchner Studenten widmet, die ein ausgeprägtes Interesse an Finanzkarrieren und Investitionen in die globalen Finanzmärkte haben. Der Verein wurde 2009 gegründet und hat sich zu einer bedeutenden studentischen Initiative entwickelt.\n\nDas Hauptziel des Clubs ist es, die Mitglieder zu bilden und ihr Finanzwissen zu maximieren. Durch Veranstaltungen von internen Mitgliedern oder externen Partnern kann der Club fortgeschrittenes Wissen zu finanzbezogenen Themen vermitteln, das über den Lehrplan der Bachelor- und Masterstudiengänge hinausgeht. Zusätzlich können Clubmitglieder praktische Fähigkeiten wie Excel-Modellierung und die Präsentation von Ideen im Investment-Portfolio des Clubs erwerben.\n\nEin besonderes Merkmal des TU Investment Clubs ist ihr echter Geld-Portfolio – der Munich Student Managed Investment Fund (MSMIF) – der den Mitgliedern praktische Investitionserfahrungen bietet. Einem Value-Investing-Ansatz folgend lernen die Mitglieder, wie man in Unternehmen investiert, indem sie deren Geschäftsmodelle bewerten und ihr Marktumfeld verstehen.\n\nDer Club bietet seinen Mitgliedern eine Reihe multilateraler Schulungen und Seminare an, einschließlich einer umfangreichen Junior-Analyst-Ausbildung, die die Mitglieder mit den notwendigen Fähigkeiten ausstattet, um ganzheitliche Analysen von Investitionsmöglichkeiten durchzuführen. Der Club organisiert Workshops mit Industriepartnern, um seinen Mitgliedern praktische Fähigkeiten und anwendbares Wissen zu vermitteln.\n\nTrotz seines Namens ist der TU Investment Club nicht TUM-spezifisch, sondern steht allen Münchner Hochschulen offen, der Name ist nur historisch bedingt. Die Aktivitäten des Clubs zielen darauf ab, das Campusleben in München zu bereichern, indem sie eine Plattform für Studenten bieten, ihr Wissen und ihre Erkenntnisse in den Bereichen Finanzen und Investitionen auszutauschen und zu teilen, und durch ihre Projekte und das Clubleben die Attraktivität der Universitäten für nationale und internationale Studenten zu steigern."
  },
  {
    "name": "TUM Business Club e.V.",
    "description": "eine gemeinnützige, eingetragene studentische Initiative der Technischen Universität München, die im November 1999 von MBA-Studenten mit Unterstützung von Professoren, der Universitätsverwaltung und Führungskräften aus der Wirtschaft gegründet wurde. Ziel war es, einen optimalen Wissenstransfer zwischen Universität, Wirtschaft, Politik und Management-Studenten zu ermöglichen.\n\nDer TUM Business Club besteht hauptsächlich aus den Projekten TUM Speakers Series und TUM Business Game. Seit der Gründung 1999 hat die TUM Speakers Series über 130 Veranstaltungen mit Persönlichkeiten aus Wirtschaft, Wissenschaft und Politik organisiert. Das TUM Business Game wurde 2016 von Mitgliedern des TUM Business Club e.V. gegründet und als internationale Fallstudien-Competition in das Portfolio aufgenommen.\n\nDie Arbeit des TUM Business Club e.V. konzentriert sich auf Veranstaltungen wie Vorträge, Seminare, Workshops und Exkursionen, die zur Unterstützung und Bereicherung seiner Mitglieder dienen. Zu den aktuell durchgeführten Aktivitäten gehören Community-Building durch Partys, Exkursionen und andere Events für erfolgreiches studentisches Networking, die TUM Speaker Series als Vortragsreihe mit herausragenden Rednern aus allen Gesellschaftsbereichen, sowie Unterstützung und Ansprechpartner für Studierende bei Studiengängen, Projektarbeiten und anderen Initiativen.\n\nDer TUM Business Club e.V. wird von einem dreiköpfigen Vorstand geleitet, der jährlich durch demokratische Mitgliederwahl bestimmt wird, bestehend aus einem zweiköpfigen geschäftsführenden Vorstand und einem Schatzmeister. Der Business Club hat derzeit über 400 Mitglieder und mehr als 200 Alumni, die den Club aktiv unterstützen. Als beratendes Gremium wird der Club von einem Beirat mit Persönlichkeiten aus Wirtschaft, Wissenschaft und Politik unterstützt."
  },
  {
    "name": "TUM Business Game",
    "description": "Germany's first student-run case competition, das seit 2016 das größte jährliche Case Competition in München ist, organisiert von Studierenden für Studierende. Die Initiative ist ein akkreditiertes Studentenprojekt der Technischen Universität München und ist Teil des TUM Business Club e.V., der 2016 von Mitgliedern des TUM Business Club e.V. gegründet wurde.\n\nDas Hauptziel der Organisation besteht darin, die Zusammenarbeit zwischen Wirtschaft und Wissenschaft durch zweieinhalbtägige Teamherausforderungen zu fördern, die in Partnerschaft mit angesehenen Unternehmenspartnern entwickelt werden. Die Veranstaltung bringt erstklassige Unternehmen mit vielversprechenden Studierenden in einer herausfordernden, aber unterhaltsamen Umgebung zusammen.\n\nAls zweitägige Case Competition verbindet das TUM Business Game vielversprechende Studierende mit erstklassigen Industriepartnern. Das Format ermöglicht es Studierenden mit verschiedenen Hintergründen in Business, Wirtschaft, Naturwissenschaften und Ingenieurwesen, ihre Fähigkeiten zu testen, während sie reale Geschäftsfälle bearbeiten und gleichzeitig Unternehmen die Möglichkeit geben, mit den Talenten von morgen in Kontakt zu kommen.\n\nDie Organisation arbeitet mit renommierten Partnern wie EY Parthenon, KPMG, Allianz und EME zusammen und bietet neben der Hauptveranstaltung auch aufschlussreiche Workshops, Networking-Sessions und ihre Flaggschiff-Case-Competition an."
  },
  {
    "name": "TUM Case Club",
    "description": "eine Studierendeninitiative an der Technischen Universität München. Die Organisation konzentriert sich auf Case Studies: Bildungsveranstaltungen & Workshops mit erfahrenen Rednern, ein inspirierendes Netzwerk und eigene Wettbewerbe. \n\nDer Club baut eine Gemeinschaft auf, in der jeder lernen, sich austauschen und Spaß an Case Studies haben kann, da sie glauben, dass Cases überall zu finden sind - vom Vorstellungsgespräch bis zur Urlaubsplanung. \n\nDer TUM Case Club veranstaltet regelmäßig Events wie \"Ace the Case\", bei denen Unternehmen wie FCF Fox Corporate Finance und Celonis Einblicke in die tägliche Geschäftspraxis geben und bewährte Praktiken für das Lösen von Cases vermitteln. Später im Semester werden praxisnahe Cases präsentiert, die TUM-Studierenden die Möglichkeit bieten, einen Vorsprung zu gewinnen und sich mit Fachleuten zu vernetzen."
  },
  {
    "name": "Accento Orchester München e.V.",
    "description": "Münchner Studierenden- und Auszubildendenorchester, das sich zum Ziel gesetzt hat, als Orchester gemeinsam Klassik wieder attraktiv für junges Publikum zu machen. Das Orchester wurde gegründet, um der Herausforderung zu begegnen, dass klassische Konzerte immer weniger junge Menschen erreichen: der Altersdurchschnitt des Publikums klassischer Konzerte steigt seit Jahren.\n\nDas Orchester bietet dynamische, moderierte Konzerte sowohl Kenner klassischer Musik, als auch Menschen, die sie kennenlernen möchten und ermöglicht durch spannende und abwechslungsreiche Formate einen neuen und einfachen Zugang zu den großen Komponisten und Werken der Klassik. Dabei werden Werke von Komponisten wie Beethoven, Bruckner, Mendelssohn, Mahler und anderen aufgeführt.\n\nSeit Oktober 2023 steht das Orchester unter der musikalischen Leitung von Torbjørn H. Arnesen, einem norwegischen Dirigenten und Komponisten. Das Orchester ist offen für alle, die ein Orchesterinstrument spielen und Freude am gemeinsamen Musizieren haben.\n\nCharakteristisch für das Accento Orchester München ist, dass freier Eintritt gilt und um Spenden gebeten wird. Die Konzerte finden an verschiedenen Orten in München statt, wie dem Gasteig oder dem Kulturhaus Milbertshofen. Das Orchester ist auch bei der TUM als eine der kulturellen Initiativen für Studierende gelistet."
  },
  {
    "name": "AcTUM – Drama im Vier(t)akter",
    "description": "AcTUM – Drama im Vier(t)akter ist eine Plattform für kreative Projekte rund um Theater, Hörspiel & Film an der Technischen Universität München. Die Gruppe besteht aus einer bunt gemischten Gemeinschaft mit mittlerweile über 180 Mitgliedern, die studieren, arbeiten oder promovieren in München, die meisten an der TU.\n\nDer Verein trifft sich an den Standorten Zentrum und Garching der TU München und organisiert wöchentliche Treffen während der Vorlesungszeit, in denen durch Improvisation, technische Übungen und Spiele die schauspielerischen Fähigkeiten verbessert werden. Das Hauptprojekt beginnt während des Wintersemesters mit der Umsetzung eines Theaterstücks, welches im Frühsommer aufgeführt wird.\n\nDie Gruppe besteht aus Menschen verschiedener Nationalitäten und aus verschiedenen Disziplinen. Die meisten Aktivitäten finden auf Deutsch statt, jedoch bietet AcTUM auch zweiwöchentliche Improvisations-Sessions und plant gelegentlich Projekte wie Kurzfilme und Hörspiele auf Englisch. Mitglieder können eigene Ideen einbringen und gleichgesinnte Studierende finden, um ihre Projekte zu starten.\n\nZu den Aufführungen gehören sowohl deutsche als auch englische Theaterstücke, die kostenfrei im Audimax der TUM aufgeführt werden. Der Verein bietet eine kreative Ergänzung zu den technischen Studieninhalten und ermöglicht es theaterbegeisterten Menschen, ihre Leidenschaft für das Schauspiel auszuleben."
  },
  {
    "name": "Baduk TU Go",
    "description": "Baduk TU Go ist ein Studentenclub an der Technischen Universität München (TUM), der sich dem strategischen Brettspiel Go widmet. Das Club ist der Go (Baduk/Weiqi) Club an der Technischen Universität München (TUM). \n\nDer Club bietet die Möglichkeit, das Spiel \"GO\" in einem positiven und sozialen Umfeld zu erlernen und zu spielen. Die einfachen Regeln sind in wenigen Minuten erlernt, aber es dauert ein Leben lang, das komplexe Spiel zu beherrschen. \n\nDer Club trifft sich regelmäßig zu Spielrunden. Die Treffen finden freitags ab 18 Uhr in Raum 229, Arcisstr. 21 statt. Alle sind willkommen mitzumachen. Es gibt Spieler aller Leistungsstufen, regelmäßig mehrere Dan-Spieler, SDK, DDK und Anfänger um 25k.\n\nDer Club ist auch online aktiv und nutzt die Online-Go-Plattform für digitale Spiele und die Organisation ihrer Community. Baduk TU Go stellt eine Gemeinschaft dar, in der Studierende und Universitätsangehörige das traditionelle asiatische Strategiespiel Go (auch bekannt als Baduk oder Weiqi) erlernen und praktizieren können."
  },
  {
    "name": "C2 – Die Campus-Cneipe",
    "description": "C2 – Die Campus-Cneipe ist eine studentische Kneipe am Campus Garching der TU München, die von Student*innen für Student*innen betrieben wird. Der Verein \"Studentische Initiative Campusleben Garching e.V.\" wurde 2006 mit dem Ziel gegründet, das Zusammenleben der Studenten zu fördern, kulturelle Veranstaltungen zu unterstützen und das Campusleben am Campus Garching zu erweitern – dies wurde mit der Campus Cneipe umgesetzt. Die Campus-Cneipe C2 eröffnete am 23. Oktober 2006 am Campus Garching der TU München in ehemaligen Räumen der Mensa, die in mehrmonatiger Arbeit umgebaut wurden.\n\nSeit Beginn des Sommersemesters 2021 befindet sich die Campus-Cneipe in ihrer neuen Location im Erdgeschoss der neuen Mensa in Garching. Die Campus Cneipe (C2) belebt den Campus Garching Forschungszentrum mit regelmäßigen Events wie Pubquiz und Karaoke, und bietet mit fairen Preisen für Studierende den perfekten Treffpunkt für eine Erfrischung nach einem anstrengenden Uni-Tag. Beliebte wöchentliche Events wie Karaoke-Abende und Pub Quiz werden weitergeführt, zusätzlich gibt es besondere Specials wie Pizza-Wochen, Caterings, Bandauftritte, Public Viewing und Grillfeste.\n\nDie Cneipe kann auch für private Veranstaltungen wie persönliche (Doktor)-Feiern gemietet werden. Als studentisches Projekt für Studierende ist Feedback der Studierenden besonders wichtig, und wer interessiert ist, die Campus Cneipe aktiv mitzugestalten und Teil des Teams zu werden, kann sich jederzeit melden. Zusätzlich können sich Studierende als Barkeeper, Koch- oder Servicekraft etwas dazu verdienen."
  },
  {
    "name": "Campus After Hours",
    "description": "Campus After Hours ist ein Radiosender für Studenten an Münchner Universitäten: Mit Interviews und Beiträgen zu den Themen Forschung, studentische Initiativen und Startups informiert Campus After Hours über aktuelle Ereignisse an Münchner Universitäten.\n\nCampus After Hours ist eine studentische Initiative, die als Radiosender fungiert und sich auf die Berichterstattung über das universitäre Leben in München spezialisiert hat. Die Initiative konzentriert sich darauf, durch Interviews und redaktionelle Beiträge ein breites Spektrum an Themen abzudecken, die für die Studierendengemeinschaft relevant sind. Dabei stehen insbesondere aktuelle Forschungsprojekte, studentische Initiativen und die lebendige Startup-Szene der Stadt im Fokus der Berichterstattung. Als Kommunikationsplattform dient Campus After Hours als wichtige Informationsquelle, die Studierende verschiedener Münchner Universitäten miteinander vernetzt und über relevante Entwicklungen im akademischen Umfeld auf dem Laufenden hält."
  },
  {
    "name": "Cico Jazz Orchester",
    "description": "Das Cico Jazz Orchester ist eine 17-köpfige (derzeit in ausschließlich männlicher Besetzung) Big Band aus Geretsried unter der Leitung von Horia-Dinu \"Cico\" Nicolaescu, die aus ehemaligen Schülern des Gymnasiums Geretsried entstanden ist. Die Geretsrieder Big Band, das Cico Jazz Orchester unter der bewährten Leitung von Horia-Dinau Nicolaescu wird auf dem Karl-Lederer-Platz gastieren.\n\nDas Repertoire reicht von ruhigen feinen Jazz-Baladen über südamerikanische Klänge bis hin zu den fetzigen druckvollen Funknummern. Im gesamten Landkreis sind sie bekannt und ein stets gern gesehener Gast.\n\nEs sollte beachtet werden, dass das Cico Jazz Orchester nicht direkt in München ansässig ist, sondern in Geretsried, einer Stadt südlich von München. Das Orchester entstand aus einer schulischen Initiative am Gymnasium Geretsried und hat sich zu einer etablierten Big Band entwickelt, die regelmäßig im Münchner Raum auftritt."
  },
  {
    "name": "Debattierclub München",
    "description": "der größte Debattierclub in München und seit 2001 aktiv, womit er bereits über zwanzig Jahre lang in München debattiert. Der Debattierclub München ist an beiden Münchner Universitäten als Studentengruppe akkreditiert und führt sowohl deutsche als auch englische Debatten durch.\n\nDie Aufgabe des Debattierclub Münchens besteht darin, jungen Menschen den geregelten Diskurs in einer formatgebundenen Debatte beizubringen. Der Club hilft Mitgliedern dabei, ihre kommunikativen und analytischen Fähigkeiten zu entwickeln, indem sie sich mit gesellschaftlich relevanten Themen auseinandersetzen. Beim Debattieren im Club und bei Wettbewerben verbessern Münchner Studierende ihre kommunikativen und rhetorischen Fähigkeiten, um an politischen Debatten und Diskussionen teilnehmen zu können. Der Club ist politisch neutral.\n\nDas Angebot umfasst ein bis zweimal pro Woche ein Training bzw. Seminar zur Technik der Formate, oder aber auch zu aktuellen gesellschaftlichen und politischen Themen. Neben Einsteigerwochen zum Semesteranfang finden auch reguläre Debattierworkshops statt, dabei geht es um Teamstrategie, die Vorbereitungszeit, spezielle Themen und vieles mehr. Das gesamte Angebot ist kostenlos und steht allen offen.\n\nDer Club nimmt an deutschlandweiten und internationalen Turnieren teil und konnte bereits beachtliche Erfolge verzeichnen. Nach den Debatten bieten Pizzaabende eine schöne Gelegenheit, neue Freunde zu finden. Bei uns muss niemand kompetitiv sein, wodurch eine entspannte und einladende Atmosphäre für Anfänger und erfahrene Debattierende gleichermaßen geschaffen wird."
  },
  {
    "name": "Desorientierungstage",
    "description": "eine interdisziplinäre Vortrags- und Formatreihe engagierter Menschen verschiedenster akademischer und sonstiger Hintergründe. Desorientierungstage gibt es seit dem Sommersemester 2020. Sie sind bei der TU München als Hochschulgruppe eingetragen.\n\nDie Initiative entstand aus der betrüblichen Feststellung, dass Studierende zu selten über die Grenzen des eigenen Fachs hinauskommen, da Spezialisierung und Leistungskultur stehen breiter Neugier oft im Weg. Mit den Desorientierungstagen möchten wir ungewohnte Perspektiven eröffnen, gesellschaftliche Zusammenhänge reflektieren und künstlerischen Projekten eine Bühne bieten.\n\nZiel der Organisation ist es, kritischen Austausch über fachliche und institutionelle Grenzen hinweg und im Rahmen verschiedener Veranstaltungsformate zu ermöglichen. Zentrales Element dabei sind Vorträge, in denen Studierende anschlussfähig und fundiert Themen vorstellen, die sie gerade beschäftigen. Die Formate umfassen Seminare, Workshops, Vorlesungen, je nach Vorlieben der Vortragenden.\n\nPolitisch positionieren sich die Desorientierungstage als negativ politisch: Bei den Desorientierungstage wird politisch gedacht und politisches Engagement befürwortet – aber keine politische Linie positiv gesetzt. Die Desorientierungstage verfolgen keine politische Agenda. Gleichzeitig sprechen wir uns strikt gegen eine unpolitische Haltung aus.\n\nMatthias Lenz und Leon Reichmann haben die Desorientierungstage initiiert. Der Organisation widmen sich derzeit außerdem Max Bergmann, Tom Diebel, Sarah Maafi, Philipp Wissing und Lea Würtenberger."
  },
  {
    "name": "Eat & Meet Munich",
    "description": "Eat&Meet Munich ist eine soziale Gastronomie-Initiative für TUM und LMU Studierende, die eine Gruppe von Studierenden darstellt, die gemeinsam essen gehen, neue Restaurants und Kochkulturen ausprobieren. \n\nDer studentische Club bringt Studierende der Technischen Universität München (TUM) und der Ludwig-Maximilians-Universität (LMU) zusammen, um gemeinsame kulinarische Erlebnisse zu schaffen. Das Konzept des Clubs konzentriert sich darauf, die Münchener Gastronomieszene zu erkunden und dabei neue soziale Kontakte zu knüpfen. \n\nDie Initiative nutzt soziale Medien zur Kommunikation und Organisation ihrer Aktivitäten, wobei sie eine Community aufbaut, die sich regelmäßig trifft, um verschiedene Restaurants und Küchen zu entdecken. Der Club fördert sowohl die kulturelle Vielfalt als auch den sozialen Austausch zwischen den Studierenden der beiden Universitäten durch das gemeinsame Interesse am Essen und an neuen gastronomischen Erfahrungen."
  },
  {
    "name": "Faculties Football League",
    "description": "eine Münchner Fußballliga für Studierende und Fakultätsmitglieder. In dieser Liga können Fakultäten ihre eigenen Teams bilden, sowohl für Bachelor- als auch für Master-Studierende, und gegen andere Fakultäten sowie unabhängige Studententeams antreten. Das Ziel ist es, Studierenden, die sich für Fußball interessieren und eine Leidenschaft dafür haben, eine Möglichkeit zu bieten, kompetitiv zu spielen.\n\nDie Liga ist an der TUM (Technische Universität München) etabliert, wo studentische Teams und Teams der Fakultäten und Schools in der Faculties Football League gegeneinander antreten. Ein besonderes Merkmal der Liga ist, dass sie vollständige 11-gegen-11-Fußballspiele anbietet - eine Erfahrung, die durch das ZHS-Programm nicht verfügbar ist, welches nur 7-gegen-7-Formate bereitstellt.\n\nDie Initiative ist studentisch getrieben und setzt sich aktiv für bessere Spielbedingungen ein. Als leidenschaftliche Organisatoren einer studentisch geführten Fußballliga an der TUM suchen sie die aktive Beteiligung der Institution bei der Vermittlung einer Kooperationsvereinbarung mit dem Zentralen Hochschulsport (ZHS), um Zugang oder alternativ einen vergünstigten Tarif für die Nutzung von ZHS-Fußballplätzen zu sichern."
  },
  {
    "name": "Fusian Dance Crew",
    "description": "Fusian Dance Crew ist eine TUM-akkreditierte Gruppe bestehend aus etwa 20 Studierenden pro Semester, die aus aller Welt kommen und von Tanz begeistert sind. Die Crew trifft sich zwei- bis dreimal pro Woche, um zu tanzen, zu proben und zu choreografieren. Studierende lernen in der Fusian Dance Crew unterschiedliche Hip-Hop-Tanzstile, entwickeln gemeinsam Choreografien und performen sie auf Events.\n\nJedes Mitglied teilt den Crew-Geist und treibt andere mit ihrer Motivation, ihrem Engagement und ihrer Teamarbeit voran. Die Gruppe fokussiert sich auf verschiedene Tanzrichtungen, insbesondere Hip-Hop, Choreografie und Open Style, wie auf ihrem Instagram-Profil vermerkt ist. Der Name \"Fusian\" ist bewusst mit einem \"a\" geschrieben, was der Crew eine einzigartige Identität verleiht.\n\nDie Fusian Dance Crew ist Teil des lebendigen Campuslebens an der Technischen Universität München (TUM) und bietet Studierenden die Möglichkeit, ihre Leidenschaft für Tanz auszuleben, neue Fähigkeiten zu erlernen und sich in einer internationalen Gemeinschaft zu engagieren, die Kreativität und künstlerischen Ausdruck fördert."
  },
  {
    "name": "Kulturklub an der TUM",
    "description": "Kulturklub an der TUM ist eine Plattform, die Studierende zusammenbringt, um gemeinsam Kulturveranstaltungen zu besuchen. Der Klub bietet die Möglichkeit, sich entweder Veranstaltungen des durch die aktiven Mitglieder aufgestellten Rahmenprogramms anzuschließen oder auch selbst Events vorzuschlagen und so das Programm mitzugestalten.\n\nDer Verein organisiert gemeinsame Besuche von Veranstaltungen in Münchens Kulturstätten, oft mit exklusiven Rabatten und Einblicken hinter die Kulissen. Für die Organisation gibt es eine WhatsApp-Community mit einer Gruppe zum Informationsaustausch über kommende Events oder um bei Veranstaltungen in Kontakt zu kommen.\n\nAls studentische Initiative ermöglicht der Kulturklub an der TUM den Mitgliedern, das reichhaltige kulturelle Angebot Münchens gemeinsam zu erkunden und dabei gleichgesinnte Kommiliton*innen zu treffen. Die Plattform fördert sowohl die kulturelle Teilhabe als auch den sozialen Austausch unter den Studierenden der Technischen Universität München."
  },
  {
    "name": "Munich eSports",
    "description": "am 15. Juni 2019 in Kooperation mit der Studierendeninitiative Hochschul-Gaming München (HGM) gegründet wurde, einem Zusammenschluss Studierender verschiedener Münchner Universitäten und Hochschulen. Der Verein setzt sich für eSport mit all seinen Facetten ein und möchte in München eine Anlaufstelle für eine an gesundheitlichen und sozialen Werten ausgerichtete Ausübung dieses Sports bieten.\n\nZu den Aktivitäten des Vereins gehören das Veranstalten von Turnieren, Public Viewings, Gaming-Abenden und Coachings sowie die Organisation und Betreuung von Teams. Besonders aktiv ist Munich eSports in den Spielen Overwatch, CS:GO, League of Legends, Rocket League, Smash Bros Ultimate und Valorant.\n\nDas Ziel verwirklichen sie durch ihr soziales Netzwerk und die lokale Orientierung des Vereins, mit der sie einen Raum für eSport-Begeisterte schaffen. Munich eSports wurde auf dem Gedanken einer Community gegründet und soll miteinander und füreinander agieren, wobei es Priorität hat, für jedes Mitglied eine Gemeinschaft zu schaffen, in der man sich wohlfühlt und die man nach eigenen Vorstellungen mitgestalten kann.\n\nDer Verein ist Teil des eSport-Bund Deutschland e.V. (ESBD) und engagiert sich für die Entwicklung des eSport-Standorts Deutschland. Munich eSports steht für Inklusion und setzt sich in jeglichen Bereichen des eSports für die Förderung ein, wobei sie neben ambitionierten Teams in verschiedenen Games und auf unterschiedlichen Leveln auch eine große Community haben."
  },
  {
    "name": "planl_s studio",
    "description": ""
  },
  {
    "name": "Praias do Isar (Samba)",
    "description": ". Diese Gemeinschaft bringt Brasiliens Herzschlag nach München und verwandelt jede Zusammenkunft in einen Karneval aus Klang, Farbe und Bewegung, wobei ihre donnernden Trommeln, gefühlvollen Melodien und faszinierenden Tänze einen Funken der Freude entzünden, der durch die Menge fegt und Menschen in reiner Feier vereint.\n\nPraias do Isar ist eine in München ansässige Sambaschule, die alle Level willkommen heißt. Die Schule ermöglicht es Menschen, der Gemeinschaft sowohl als Perkussionist als auch als Tänzer beizutreten. Sie bietet montags Samba-Abende an mit Anfängerkursen von 19:00-20:00 Uhr und Kursen für mittlere und fortgeschrittene Levels von 20:00-22:00 Uhr, sowie dienstags Samba-Stunden von 19:30-21:00 Uhr für alle Levels.\n\nDie Teilnahme ist sowohl als Mitglied des Cria da Casa Kultur e.V. für 60€ monatlich (10€ Mitgliedschaft + 50€ Tanzkurse) oder als Nicht-Mitglied für 25€ pro Kurs möglich. Die noch sehr junge Sambaschule ist bereits voll in Europas Sambaszene integriert und feierte 2024 ihr zweijähriges Bestehen."
  },
  {
    "name": "Silicon Valley Canon Reading Club",
    "description": "The Silicon Valley Canon Reading Club is a student club at Technical University Munich (TUM) forming a reading circle of curious people interested in books broadly belonging to this canon. They meet on a regular schedule and reflect on a book they decided to read previously.\n\nThe club focuses on reading and discussing books that are part of what has been termed the \"Silicon Valley canon\" - a collection of 43 sources that \"roughly cover the major ideas that are influential\" in Silicon Valley, as compiled by Patrick Collison, co-founder of Stripe. This canon includes influential works such as \"The Tinkerings of Robert Noyce,\" \"Seeing Like a State,\" \"The Dream Machine,\" \"The Sovereign Individual,\" \"The Beginning of Infinity,\" \"Surely You're Joking, Mr Feynman,\" and \"The Mythical Man-Month,\" among others.\n\nThe reading club provides TUM students with an opportunity to engage with literature that has shaped Silicon Valley thinking, covering topics ranging from technology and entrepreneurship to political philosophy and innovation. These texts help form \"a cohesive community, providing Silicon Valley leaders with a shared understanding of power and a definition of greatness.\"\n\nAs a student organization, the club operates as an intellectual forum where participants can explore and discuss the ideas that have influenced one of the world's most important technology ecosystems, fostering critical thinking about innovation, entrepreneurship, and the intersection of technology with society."
  },
  {
    "name": "Spark",
    "description": "Spark ist ein Student Club an der TUM (Technische Universität München) mit dem Ziel, eine Plattform zu schaffen, auf der Studierende ihre kreativen Ziele erreichen und ihre Social-Media-Präsenz effektiv nutzen können. Der Club möchte eine Gemeinschaft fördern, in der Mitglieder Wissen teilen, an Projekten zusammenarbeiten und ihre Fähigkeiten in verschiedenen Bereichen der Content-Erstellung, wie Fotografie, Videografie, Grafikdesign weiterentwickeln können.\n\nSpark ist somit ein studentischer Verein, der sich auf Social-Media-Content-Creation spezialisiert hat und Studierenden dabei hilft, ihre kreativen und digitalen Kompetenzen zu entwickeln. Der Club ist auch über Instagram aktiv und gehört zu den offiziell anerkannten Student Clubs der TUM."
  },
  {
    "name": "StOrch Studentenorchester München",
    "description": "ein Sinfonieorchester in München bestehend aus Studierenden und jungen Berufstätigen. Das Studentenorchester wurde im Mai 2002 von sechs Studierenden verschiedener Fachrichtungen gegründet und ist inzwischen durch ständige Neuzugänge aus seinen Kinderschuhen herausgewachsen.\n\nMit über 70 aktiven Mitgliedern zählt StOrch zu den großen Laienorchestern in München. Die Mitglieder sind fast alle Studenten verschiedenster Fachrichtungen aller Münchner Universitäten, aber auch diejenigen, die ihr Studium inzwischen abgeschlossen haben, bleiben dem Orchester treu.\n\nAm Ende jedes Semesters präsentiert das Orchester sein abwechslungsreiches Programm in stimmungsvollen Konzerten mit freiem Eintritt. Das Repertoire umfasst klassische Werke von Komponisten wie Mendelssohn, Sibelius und Tchaikovsky, wie aus aktuellen Konzertprogrammen ersichtlich wird."
  },
  {
    "name": "TUMart Club",
    "description": "Der TUMart Club ist eine Gruppe TUM Studierender, die die Kunst auf den Campus Garching bringen möchten. Bei jedem Treffen stellt ein Mitglied kurz einen Lieblingskünstler vor, im Anschluss folgt entspanntes Zeichnen. Es sind keine Vorkenntnisse erforderlich, einfach vorbeikommen - der Club ist für alle TUM-Studierenden zugänglich, unabhängig von ihren künstlerischen Fähigkeiten.\n\nDie Treffen finden regelmäßig statt (im Sommersemester 2023 jeden Freitag von 14:15 bis 15:45 Uhr im Raum CH 26410 im Chemiegebäude in Garching), wobei sich die Zeiten je nach Semester ändern können. Die Teilnehmer werden gebeten, einige Materialien ihrer Wahl mitzubringen, selbst wenn es nur Stift und Papier sind.\n\nDer TUMart Club bietet TUM-Studierenden eine entspannte und kreative Atmosphäre, um sich künstlerisch zu betätigen, neue Künstler kennenzulernen und gleichzeitig soziale Kontakte zu knüpfen. Die Kombination aus Kunstpräsentationen und praktischem Zeichnen macht den Club zu einer bereichernden Ergänzung zum technischen Studienalltag auf dem Campus Garching."
  },
  {
    "name": "tu film",
    "description": "Der tu film ist ein studentischer Verein, dessen Zweck es ist, Werke der deutschen und ausländischen Filmproduktionen bekanntzumachen. Der vollständige Vereinsname lautet \"der tu film - Filmclub an der Technischen Universität München e.V.\"\n\nDer Club betreibt ein studentisches Kino an der TU München und zeigt jeden Dienstag und Donnerstag um 20 Uhr Filme - von aktuellen Blockbustern bis zu Klassikern. Das Programm umfasst aktuelle Blockbuster und Klassiker, von viel diskutierten Filmen wie \"Poor Things\" bis zu \"Die Weiße Rose\" über die Münchner Widerstandsgruppe um Hans und Sophie Scholl. Einige Vorstellungen sind kostenlos oder finden im Freien statt.\n\nDer Verein arbeitet vollständig ehrenamtlich und bietet Studierenden die Möglichkeit, dienstags um 19 Uhr am oberen mittleren Eingang des HS 1200 oder donnerstags um 19 Uhr vor dem MW1801 mitzuwirken und \"einen Blick hinter die Kulissen eines echten Kinos zu werfen\". \n\nDer Verein ist unter der Vereinsnummer VR 13 527 beim Amtsgericht München registriert und hat seinen Sitz in der Arcisstraße 21, 80333 München. Der tu film pflegt eine aktive Online-Präsenz mit eigener Website, Social Media-Kanälen und kooperiert mit der TUM Campus App beim Ticketverkauf."
  },
  {
    "name": "TUM Buchclub",
    "description": "Der TUM Buchclub ist ein Lesekreis für Literaturinteressierte, bei dem die Mitglieder bei ihren Treffen ausgewählte Lektüren verschiedener Genres diskutieren. \n\nDer Club ist Teil der TUM Student Clubs, die Studierenden einen Raum bieten, in dem sie ihren Interessen nachgehen, ihre Talente entdecken und ihre Visionen verfolgen können. Die TUM hat heute mehr als 140 studentische Gruppen, die sich verschiedenen Bereichen widmen, darunter auch den Künsten und dem interkulturellen Dialog.\n\nDer TUM Buchclub fungiert somit als eine der literarischen Initiativen an der Technischen Universität München, wo sich Studierende regelmäßig treffen, um gemeinsam Bücher verschiedener literarischer Genres zu lesen und zu besprechen. Dies ermöglicht den Teilnehmern nicht nur die Vertiefung ihrer Literaturkenntnisse, sondern auch den Austausch von Perspektiven und die Bildung einer Gemeinschaft von Literaturliebhabern innerhalb der universitären Umgebung."
  },
  {
    "name": "TUM Dixieland Combo",
    "description": "ein studentischer Musikclub, der aus Alumni, Mitarbeitenden und Studierenden aller Münchner Hochschulen besteht und in der klassischen Dixieland-Besetzung aus Trompete, Klarinette, Posaune, Tenorsaxophon, Tuba, Banjo und Schlagzeug spielt. Die Combo hat ihre Wurzeln in der TUM JazzBand, der studentischen Bigband der Technischen Universität München.\n\nDie Gruppe bringt New Orleans Jazz nach München und wagt sich von altbekannten Klassikern bis hin zu modernen Adaptionen an alles heran. Sobald der unverkennbare Rhythmus erklingt, ist die Tanzfläche voll. Die Combo tritt regelmäßig bei Veranstaltungen auf, wie beispielsweise beim Tollwood Sommerfestival.\n\nDie Gruppe probt regelmäßig am Stammgelände der TU München in der Arcisstraße 21 und ist aktuell auf der Suche nach neuen Mitgliedern, insbesondere einem Schlagzeuger und einem Banjo-Spieler. Als Teil der vielfältigen studentischen Musiklandschaft an der TUM trägt die Dixieland Combo zur lebendigen Campuskultur bei."
  },
  {
    "name": "TUM Jazzband",
    "description": "eine studentisch geleitete Big Band, die Musikerinnen und Musiker von allen Münchner Hochschulen willkommen heißt. Seit 2014 ist die Band als TUM JazzBand e.V. organisiert und vollständig selbstverwaltet. Die Besetzung umfasst etwa 25 Musikerinnen und Musiker von verschiedenen Münchner Universitäten und wird von Korbinian Bauer geleitet, einem Studenten der Hochschule für Musik und Theater München.\n\nMusikalisch präsentiert die Band neben der traditionellen Big Band-Besetzung mit eigenen Vokalistinnen ein breites Spektrum an Genres über den obligatorischen Swing hinaus: zusätzlich zu Funk und eingängigen Stücken aus Film und Pop umfasst das Repertoire zunehmend eigene Arrangements und Werke aus der modernen Jazzszene. Man kann sie bei eigenen Konzerten, bei TUM-Veranstaltungen und bei anderen Gelegenheiten außerhalb des Campus sowie auf studentischen Festivals hören.\n\nDie Band hat bereits bedeutende Erfolge erzielt: 2019 konnten sie ihr Können beim Landeswettbewerb Jugend Jazzt unter Beweis stellen, den sie gewonnen haben und sich damit für den Bundeswettbewerb qualifizierten. Konzerte gaben sie zuletzt mit dem bayerischen Landes-Jugendjazzorchester und dem befreundeten Edinburgh University Jazz Orchestra aus der schottischen Hauptstadt sowie mit der studentischen Bigband Tongångarne aus Göteborg.\n\nDie wöchentlichen Proben finden während der Vorlesungszeit donnerstags um 18:30 Uhr im Raum 2100 in der Arcisstraße 21 statt, in den Semesterferien gibt es einige Ferienproben. Regelmäßige Auftritte umfassen das Jahreskonzert, studentische Festivals und TUM-Veranstaltungen."
  },
  {
    "name": "TUM Pixels Student Initiative",
    "description": ""
  },
  {
    "name": "AEGEE",
    "description": "AEGEE ist eine der größten transnationalen, interdisziplinären Studentenorganisationen in Europa. Die 1985 gegründete Organisation zählt heute rund 13.000 jährliche Mitglieder mit mehr als 200 Lokalgruppen (Antennen) in Universitätsstädten in ganz Europa, einschließlich Russland, der Türkei und dem Kaukasus, mit einem europäischen Vorstand und Hauptsitz in Brüssel. AEGEE ist eine der größten interdisziplinären Studentenorganisationen Europas, die sich für ein demokratisches, vielfältiges und grenzenloses Europa einsetzt. Als nichtstaatliche, politisch unabhängige und gemeinnützige Organisation steht AEGEE Studenten und jungen Menschen aller Fakultäten und Disziplinen offen.\n\nDie Organisation befähigt Studenten und junge Menschen in Europa, eine aktive Rolle in der Gesellschaft zu übernehmen. Sie schafft Raum für Dialog und Lernmöglichkeiten und fungiert als deren Vertreter gegenüber Entscheidungsträgern. Mehrere hundert Konferenzen, Schulungen und kulturelle Veranstaltungen werden jährlich über das Netzwerk hinweg organisiert, und AEGEE setzt sich auch für die Bedürfnisse und Interessen europäischer Studenten ein.\n\nAEGEE bietet Lernmöglichkeiten für die Entwicklung ihrer Mitglieder durch non-formale Bildung und informelles Lernen. Durch die Teilnahme an Trainingskursen, Workshops und aktive Beteiligung in der Organisation verbessern die Mitglieder ihre Kompetenzen (wie Führungsqualifikäten, Kommunikationsfähigkeiten und Teammanagement), die für ihre Zukunft nützlich sein werden.\n\nDie Münchener Sektion AEGEE-München ist Teil dieses europäischen Netzwerks und eine gemeinnützige, interdisziplinäre Organisation ohne politische oder konfessionelle Zugehörigkeit. Heute besteht das Netzwerk aus 13.000 Studenten und jungen Berufstätigen in 200 Städten in 40 Ländern. Ein bedeutender Erfolg von AEGEE war die Inspiration und Freischaltung des ERASMUS-Programms im Jahr 1987, was als eine der größten Errungenschaften der Organisation gilt."
  },
  {
    "name": "AIS – Vereinigung Iranischer Studierender in München",
    "description": ""
  },
  {
    "name": "Albanian Student Society at TUM",
    "description": "the Albanian Student Society is listed among the international student organizations at TUM. However, I need to search for more specific information about this particular student organization.Based on the search results, I can provide information about the Albanian Student Society at TUM, though specific details about their activities and goals are limited in the available sources.\n\n## Albanian Student Society at TUM\n\nDie Albanian Student Society ist eine der internationalen Studentenorganisationen an der Technischen Universität München (TUM). Wie andere internationale Studentengruppen haben sich Studierende zusammengeschlossen, um ihr Herkunftsland zu repräsentieren, (internationale) Studierende zu unterstützen und zu vernetzen sowie den Austausch zu fördern. Diese Gruppen bieten nicht nur wertvolle Tipps für die Ankunft in Deutschland und München, sondern bringen auch ein Stück Heimat mit ihrem kulturellen Programm nach München.\n\nDie Organisationsstruktur dieser Gruppen variiert: Einige sind als Vereine mit einem Vorstand strukturiert, andere agieren informell oder als TUM Student Club. Es gibt außerdem Gruppen, die speziell in München aktiv sind, andere agieren deutschlandweit.\n\nObwohl spezifische Details über die Aktivitäten und Programme der Albanian Student Society in den verfügbaren Quellen nicht aufgeführt sind, folgt die Organisation wahrscheinlich dem allgemeinen Muster anderer internationaler Studentengruppen an der TUM, die darauf abzielen, albanische Studierende zu unterstützen, kulturelle Veranstaltungen zu organisieren und eine Gemeinschaft für Studierende albanischer Herkunft oder mit Interesse an der albanischen Kultur zu schaffen."
  },
  {
    "name": "Asian-European Society Munich e.V.",
    "description": "Die Asian-European Society Munich e.V. ist eine gemeinnützige Studentenvereinigung, die darauf abzielt, das gegenseitige Verständnis zwischen Studierenden aus Asien und Europa zu fördern. Der Verein bietet eine Plattform für Studierende aus Europa und Asien, um miteinander in Kontakt zu treten und neue interkulturelle Freundschaften zu knüpfen. \n\nDazu organisiert die Gesellschaft eine breite Palette von Veranstaltungen, um Menschen verschiedener Kulturen und Disziplinen zusammenzubringen. Die Organisation wurde 2019 gegründet und beschreibt sich selbst als \"diverse Studentengesellschaft in München, die eine interkulturelle Brücke zwischen Asien und Europa schlägt\".\n\nAufgrund von Covid-19 veranstaltet der Verein derzeit spannende Webinare mit hochrangigen Führungskräften aus Politik, Wirtschaft und Gesellschaft. Die Gesellschaft ist sowohl auf universitärer Ebene aktiv als auch Teil des breiteren studentischen Netzwerks in München und organisiert exklusive Veranstaltungen wie Museumsführungen und kulturelle Events."
  },
  {
    "name": "Asian-European Society at TUM (AES)",
    "description": "eine gemeinnützige studentische Initiative, die darauf abzielt, das gegenseitige Verständnis zwischen Studierenden aus Asien und Europa zu fördern. Die Gesellschaft wurde 2019 gegründet und fungiert als Plattform für kulturellen Austausch und Networking zwischen Asien und Europa in München.\n\nDie AES organisiert eine breite Palette von Veranstaltungen, um Menschen verschiedener Kulturen und Disziplinen zusammenzubringen. Hierzu gehören Events mit Unternehmen, gemeinnützigen Institutionen und öffentlichen Einrichtungen. Die Initiative bietet Studierenden aus Europa und Asien eine Plattform, um miteinander zu interagieren und neue interkulturelle Freundschaften zu knüpfen.\n\nAls studentisch geführte Gesellschaft ist die AES Teil der vielfältigen Studierendenlandschaft an der Technischen Universität München und trägt zur internationalen Vernetzung und zum kulturellen Austausch auf dem Campus bei."
  },
  {
    "name": "BRASA Local Munique",
    "description": "BRASA Local Munique ist eine Vereinigung, die darauf abzielt, brasilianische Studierende zu stärken, zu helfen und zu vereinen in München. Als \"Association of Brazilian students in Munich\" ist die Organisation Teil der internationalen BRASA-Bewegung.\n\nDie Organisation ist eine gemeinnützige, von Studenten geführte Organisation, die darauf abzielt, die brasilianische Kultur an Universitäten im Ausland zu fördern und Plattformen für gesellschaftlichen Einfluss zu schaffen. Mit über 9.000 Mitgliedern an 90 Universitäten weltweit ist BRASA die größte Organisation brasilianischer Studenten im Ausland und hat das Ziel, die nächste Generation brasilianischer Führungskräfte für ein besseres Brasilien zu stärken.\n\nBRASA Local Munique ist als eine der internationalen Studierendengruppen an der TUM (Technische Universität München) gelistet, wo sie Unterstützung und Vernetzung für internationale Studierende bietet und den kulturellen Austausch fördert, indem sie ein Stück Heimat nach München bringt.\n\nDie lokale Münchner Gruppe arbeitet im Rahmen der größeren BRASA-Mission, die drei Hauptbereiche umfasst: Voruniversitär (für Schüler, die im Ausland studieren möchten), Universitär (für aktuell im Ausland studierende Studenten) und Alumni (für Absolventen)."
  },
  {
    "name": "Deutsches Komitee der AIESEC e.V. – Lokalkomitee München",
    "description": "AIESEC in München ist eines der ältesten Lokalkomitees in Deutschland und wurde 1952 gegründet. Das Münchner Lokalkomitee besteht aus etwa 30-40 engagierten jungen Menschen, die sich für interkulturelle Verständigung und Persönlichkeitsentwicklung einsetzen.\n\nAIESEC ist die größte internationale Organisation von Studierenden, es gibt sie in mehr als 80 Ländern. Dieses weltweite Netz, das durch engagierte Studierende gegründet und entwickelt wurde, hat folgende Ziele: verschiedene Kulturen entdecken, Diversität verstehen und die Zukunft zu konstruieren. \n\nDie Hauptaktivitäten des Lokalkomitees München umfassen den Austausch von Praktikanten/-innen sowie die Organisation von Seminaren, Podiumsdiskussionen und internationalen Projekten über das Thema Interkulturalität. Die Studierenden stammen aus allen Studiengängen und engagieren sich dafür, aktiv mit Firmen und Institutionen zusammenzuarbeiten und dabei Kontakte für Praktikantinnen und Praktikanten zu knüpfen, die sie dann während des Praktikums betreuen.\n\nDie Lokalkomitees ermöglichen Studierenden, den ersten Schritt in der Organisation zu machen, indem sie Teammitglieder, Teamleiter oder Vizepräsidenten werden. Hier lernen sie, nach den sechs Grundwerten von AIESEC zu handeln (Streben nach Exzellenz, Integrität demonstrieren, Leadership aktivieren, nachhaltig handeln, Partizipation genießen, Vielfalt leben) und entwickeln Führungsqualitäten. Das Münchner Komitee bietet die Chance sich in verschiedensten Bereichen weiterzuentwickeln und mit unterschiedlichsten Menschen auszutauschen."
  },
  {
    "name": "ESN TUMi",
    "description": "das Orientierungs- und Betreuungsprogramm für internationale Studierende der Technischen Universität München (TUM). Als Teil des Erasmus Student Network (ESN), einer internationalen non-profit Studierendenorganisation, kümmert sich die Vereinigung um Austauschstudierende und erleichtert deren Integration vor Ort.\n\nWährend des Semesters organisiert ESN TUMi zahlreiche Aktivitäten, um München samt Umgebung zu entdecken und neue Freunde zu finden. Hier können internationale Studierende Events rund um die TUM und die Stadt München finden. Das Programm umfasst Orientierung bei Behördengängen und beim Zurechtfinden an der Universität sowie Stadtführungen, Museumsbesuche und weitere Freizeitaktivitäten.\n\nDas Programm richtet sich primär an internationale Studierende der TUM, aber auch deutsche TUM-Studierende sind immer willkommen und können sich sogar als Vereinsmitglieder engagieren. Das International Campus Life-Team arbeitet in Kooperation mit ESN TUMi daran, internationalen Studierenden zu helfen, sich in München und an der TUM heimisch zu fühlen, indem sie ein Kulturprogramm während des gesamten Semesters anbieten. Alle Events finden sich im gemeinsamen Veranstaltungskalender in der ESN TUMi-App."
  },
  {
    "name": "IAESTE Lokalkomitee München",
    "description": "eine internationale Vereinigung, die Auslandspraktika für Studenten technischer und naturwissenschaftlicher sowie für land- und forstwirtschaftlicher Studienrichtungen organisiert. Das IAESTE Lokalkomitee der TU München betreut die ausländischen Praktikanten im Raum München. Außerdem unterstützt es Studierende der TU München bei ihrer Bewerbung um einen Praktikumsplatz im Ausland.\n\nDie Organisation wird durch ehrenamtliche Studierende getragen und ist Teil des bundesweiten Netzwerks von Anlaufstellen, das Studierende an deutschen Universitäten und Hochschulen berät und unterstützt, die ein Auslandspraktikum anstreben. Die Mitglieder sind eine Gruppe von aktiven und ehemaligen Studenten, die es lieben, andere Kulturen kennenzulernen und neue Menschen aus aller Welt zu treffen. Sie kümmern sich sowohl um Studenten aus München, die ein Praktikum im Ausland machen, als auch um internationale Praktikanten, die nach München kommen.\n\nDas Lokalkomitee bietet betreute und bezahlte Praktika weltweit an und hilft allen Praktikanten bei der Unterkunft, organisiert Wochenendtouren in andere Städte, Kulturausflüge in und um München, Kneipentouren, Weihnachtsfeiern und vieles mehr. Zusätzlich organisiert es das Munich Weekend, eines der größten IAESTE-Festivals für Praktikanten und Mitglieder in Europa, das seit über zwei Jahrzehnten für über 100 Gäste veranstaltet wird.\n\nDie Organisation ist ehrenamtlich, unpolitisch und unabhängig. Ihre Motivation ist es, Menschen und Kulturen von überall aus der Welt kennenzulernen und zu vernetzen. IAESTE hat über 80 Mitgliedsländer, ist in Deutschland dem DAAD zugeordnet und vermittelt jährlich bis zu 1000 Praktika für Studierende in Deutschland."
  },
  {
    "name": "Japanese Cultural Student Club München",
    "description": ""
  },
  {
    "name": "Ländergruppen",
    "description": "Ländergruppen sind Zusammenschlüsse von Studierenden, um ein Land oder eine geografische Einheit zu repräsentieren und (internationale) Studierende gezielt zu unterstützen und zu vernetzen und Austausch zu fördern. Diese Ländergruppen bieten nicht nur wertvolle Tipps zum Ankommen in Deutschland und München, sondern bringen mit ihrem kulturellen Angebot ein Stück Heimat nach München.\n\nDie Organisation dieser Gruppen variiert: Einige sind als Vereine mit einem Vorstand strukturiert, andere agieren informell oder sind als TUM Student Club aktiv. Es gibt außerdem Gruppen, die speziell in München aktiv sind, andere agieren deutschlandweit.\n\nBeispiele für Ländergruppen in München umfassen unter anderem:\n- AES: Asian-European Society Munich\n- AIS-München: Vereinigung Iranischer Studierender in München\n- BRASA Local Munique: Vereinigung brasilianischer Studierender in München\n- ISG: Indian Students in Germany\n- JACC Munich: Japanese Culture Club\n- LATUM: Studierende aus Lateinamerika\n- MISA: Munich Indian Students Association\n\nDie Ländergruppen sind Teil des universitären Campus-Lebens und bieten internationalen Studierenden die Möglichkeit, sich zu vernetzen, ihre Kultur zu teilen und anderen beim Ankommen in Deutschland zu helfen."
  },
  {
    "name": "LATUM",
    "description": "LATUM ist eine studentische Organisation für Studierende aus Lateinamerika an der Technischen Universität München (TUM), die 2023 gegründet wurde. Der Club hat sich zum Ziel gesetzt, kulturelle Barrieren zu überbrücken und ein inklusives Umfeld an der TUM zu fördern.\n\nLATUM gehört zu den kulturellen und regionalen Studentengruppen an der TUM, die sich zusammengeschlossen haben, um Studierende aus bestimmten geografischen Gebieten zu vertreten und zu unterstützen sowie den internationalen Austausch zu fördern. Diese Gruppen bieten nicht nur wertvolle Tipps für die Ankunft in Deutschland und München, sondern bringen auch ein Stück Heimat nach München mit ihrem kulturellen Programm.\n\nDie Organisation ist aktiv in den sozialen Medien präsent und hat auf Instagram 977 Follower mit 98 Posts, was auf eine engagierte Community hindeutet. Als Teil des Netzwerks internationaler Studentengruppen an der TUM trägt LATUM dazu bei, lateinamerikanischen Studierenden die Integration in das universitäre Leben zu erleichtern und gleichzeitig die kulturelle Vielfalt am Campus zu bereichern."
  },
  {
    "name": "Letzeburger Studenten zu München",
    "description": "LSM: Letzeburger Studenten zu München ist eine Vereinigung, die Studierende aus ihrem Heimatland zusammenbringt, um gezielt zu unterstützen und zu vernetzen sowie Austausch zu fördern und mit ihrem kulturellen Angebot ein Stück Heimat nach München zu bringen.\n\nDie Organisation funktioniert als ein traditioneller Cercle, der Kontakte ermöglicht und verschiedene Informationen anbietet, vor allem für neue Studenten zu München. Hinter dem LSM steht das LSM-Comité: Ein Team bestehend aus 9 Leuten, die jedes Jahr von den Mitgliedern auf der Assemblée Générale gewählt werden.\n\nDas Angebot des Vereins umfasst sowohl kulturelle als auch sportliche Aktivitäten. Neben den normalen Events kommt auch der sportliche Aspekt mit Fußball, Volleyball und Basketball während des Semesters nicht zu kurz.\n\nDer LSM ist Teil der internationalen Studierendengemeinschaft in München und organisiert sich als eine der Ländergruppen, die als Vereine mit einem Vorstand strukturiert sind oder als TUM Student Club aktiv sind. Die Vereinigung richtet sich speziell an luxemburgische Studierende in München und dient der Betreuung und Vernetzung dieser Zielgruppe in der bayerischen Landeshauptstadt."
  },
  {
    "name": "PolSoc München",
    "description": ""
  },
  {
    "name": "SLOVO – Russischsprachiger Student Club",
    "description": ""
  },
  {
    "name": "Turkish Club",
    "description": "Der Münchener Türkische Studentenclub ist eine studentenorientierte Gemeinschaft, die türkische Studenten, die in München leben und studieren, zusammenbringt. Unser Hauptziel ist es, uns gegenseitig zu unterstützen, ein Gefühl der Zugehörigkeit im Ausland zu schaffen und Veranstaltungen zu organisieren, die Studenten sozial, akademisch und kulturell vereinen.\n\nThe Turkish Club Munich (Münchener Türkische Studenten Gemeinschaft) is a student-oriented community that brings together Turkish students living and studying in Munich. The club's main objective is to provide mutual support among Turkish students, create a sense of belonging while studying abroad, and organize events that unite students socially, academically, and culturally. This initiative serves as an important bridge for Turkish students to maintain their cultural connections while integrating into the Munich academic environment."
  },
  {
    "name": "AG JLC – Arbeitsgruppe Junge Lebensmittelchemie",
    "description": "Die AG JLC – Arbeitsgruppe Junge Lebensmittelchemie ist eine ehrenamtliche Arbeitsgruppe der Lebensmittelchemischen Gesellschaft (LChG), einer Fachgruppe der Gesellschaft Deutscher Chemiker (GDCh), die junge Lebensmittelchemikerinnen und deren Interessen in allen Ausbildungs- und Berufsbereichen vertritt. Sie vertreten Studierende und Promovierende im Fach Lebensmittelchemie an den deutschen Hochschulen, Lebensmittelchemiker:innen im Praktischen Jahr sowie Berufseinsteigende und bietet eine Möglichkeit zum Networking über die eigene Universität hinaus.\n\nDas Anliegen der AG JLC ist es, sich für die Interessen des wissenschaftlichen Nachwuchses vor Ort einzusetzen, die Kommunikation zwischen den Hochschulen zu fördern und das Berufsbild in der Lebensmittelchemie bekannter zu machen. Viele Unternehmen suchen in ihren Anforderungsprofilen Mitarbeiter:innen mit exakt den Fähigkeiten von Lebensmittelchemiker:innen, kennen den Abschluss allerdings nicht oder unzureichend – das wollen sie ändern.\n\nDie Organisation wurde 1996 gegründet und ist seitdem stetig gewachsen. Sie zählt mittlerweile an 15 Standorten rund 250 Mitglieder. Jeder kann den jungen Lebensmittelchemiker:innen beitreten, ob während des Studiums, dem PJ oder der Promotion. Auch nach dem Eintritt ins Berufsleben darf man noch bis zu drei Jahre lang Mitglied sein.\n\nDie AG JLC München ist besonders aktiv und organisiert vielfältige Veranstaltungen. Am 22.11.2024 lud die AG München passend zur Vorweihnachtszeit zu einem Punsch- und Lebkuchentasting ein – eine wunderbare Gelegenheit gerade für neue Mitglieder, um erste sensorische Erfahrungen zu sammeln. Weitere Aktivitäten umfassten eine Exkursion zur Molkerei Weihenstephan in Freising, eine Exkursion zur Kaffeerösterei Supremo in Unterhaching und einen Spieleabend für die Studierenden der Lebensmittelchemie.\n\nDie AG JLC bietet regional sowie überregional viele attraktive Veranstaltungen an, darunter Exkursionen, Infoabende oder Treffen mit umliegenden universitären Standorten."
  },
  {
    "name": "Alternative Investments Munich",
    "description": "Deutschland größtes Studentennetzwerk, das sich dem gesamten Spektrum alternativer Investments widmet, mit besonderem Fokus auf Hedge Funds, Private Equity, Private Debt und Venture Capital. Die Mission der Organisation ist es, Veranstaltungen zu organisieren, bei denen Studenten und Fachkräfte aus Industrie und Wissenschaft in Kontakt kommen. \n\nAIM möchte eine Kultur des kritischen Denkens und der Diskussion leben, bei der die aktive Teilnahme der Mitglieder ein wesentlicher Bestandteil ist. Der Club organisiert Workshops mit Branchenprofis, um professionelle Kontakte zu schaffen und Wissen sowie Fähigkeiten zu vermitteln. Das Angebot umfasst verschiedene Bereiche alternativer Investments, darunter Investitionen in junge, innovative Unternehmen in frühen Entwicklungsphasen, typischerweise im Austausch gegen Eigenkapital, mit dem Ziel, das Wachstum und die Expansion dieser Unternehmen zu unterstützen sowie Immobilieninvestments.\n\nAls Münchner Student Hub für Alternative Investments bietet AIM Studenten eine Plattform, um sich in spezialisierten Bereichen wie Private Equity, Venture Capital, Hedge Funds, Private Debt und Real Estate weiterzubilden und zu vernetzen."
  },
  {
    "name": "btS – Life Sciences Studierendeninitiative e.V. Geschäftsstelle München",
    "description": "eine gemeinnützige, ehrenamtliche Organisation, die seit ihrer Gründung 1996 aktiv ist und sich als Schnittstelle zwischen Studierenden und Promovierenden, Hochschulen und Forschungsinstituten sowie Unternehmen der Life Sciences versteht.\n\nAls Studierendeninitiative unterstützt die btS Studierende der Naturwissenschaften, indem sie über Karrieremöglichkeiten und Berufe informiert. Durch ihre Veranstaltungen und Angebote knüpft sie Kontakte zwischen Studierenden, Universitäten, Forschungsinstituten und Unternehmen. Dabei spricht sie sämtliche Studiengänge der Life Sciences von Biologie, Biochemie, Biophysik, Bioinformatik, Biotechnologie, Pharmazie bis Medizin an.\n\nDie btS besteht aus Studierenden und Promovierenden aus allen Bereichen der Life Sciences und unterstützt ehrenamtlich ihre Kommilitonen bei der Orientierung auf dem Karriereweg vom ersten Semester bis zum Berufseinstieg. Sie bietet Raum für neue Erfahrungen, Ausprobieren und Weiterentwicklung sowie lokale und überregionale Vernetzung. Als Deutschlands größtes und ältestes studentisches Netzwerk in den Life Sciences vereint sie Studierende aller Ausbildungsstufen, wobei momentan über 1000 Studierende und Doktoranden ehrenamtlich mitwirken.\n\nDie Münchener Geschäftsstelle organisiert vielfältige Veranstaltungen, darunter Karrieremessen, Exkursionen, Networking-Events sowie Vorträge, Workshops und wissenschaftliche Symposien. Zu ihren größten Projekten gehört die Firmenkontaktmesse \"ScieCon München\" mit zahlreichen Unternehmen aus der Pharmabranche, die jährlich stattfindet und sich speziell an Studierende, Promovierende und Absolvent:innen der Life Sciences Branche richtet."
  },
  {
    "name": "EI Girls",
    "description": ""
  },
  {
    "name": "EMSA an der TUM",
    "description": "EMSA (European Medical Students' Association) an der TUM ist eine Nichtregierungsorganisation, die 1991 in Brüssel gegründet wurde und sich zum Ziel gesetzt hat, die Interessen und Meinungen der europäischen Medizinstudierenden zu vertreten. Als gemeinnützige, nicht-gouvernementale Organisation vertritt EMSA Medizinstudierende aus ganz Europa.\n\nDie Organisation verfolgt die Vision eines vereinten und solidarischen Europas, in dem Medizinstudierende aktiv die Gesundheit fördern. EMSA befähigt Medizinstudierende dazu, sich für Gesundheit in allen politischen Bereichen, Exzellenz in der medizinischen Forschung, interprofessionelle Gesundheitsausbildung und den Schutz der Menschenrechte in ganz Europa einzusetzen.\n\nDie Münchener Lokalgruppe an der TUM fokussiert sich auf die Stärkung des fachlichen und kulturellen Austausches mit anderen europäischen Medizinstudierenden, beispielsweise über sogenannte \"Twinnings\" - internationale Austauschprogramme zwischen verschiedenen medizinischen Fakultäten. So organisiert EMSA TUM beispielsweise Twinnings mit Prishtina, Kosovo.\n\nDie Lokalgruppe ist Teil der 1990 gegründeten europäischen Dachorganisation und trägt dazu bei, eine Gemeinschaft von angehenden Medizinern aufzubauen, die sich grenzüberschreitend für Gesundheitsthemen und medizinische Bildung engagieren."
  },
  {
    "name": "Electrochemical Society Student Chapter Munich (ECSSCM)",
    "description": "eine im September 2015 gegründete studentische Initiative mit derzeit etwa 40 Mitgliedern aus 6 universitären Forschungsgruppen. Das Chapter ist offen für alle Doktoranden und PostDocs, die im Bereich Elektrochemie im Raum München tätig sind, mit den Zielen Wissenstransfer, Vernetzung und Aufbau von Kooperationen zwischen verschiedenen Forschungsgruppen in München.\n\nDie Organisation wurde mit dem prestigeträchtigen Outstanding Student Chapter Award der Electrochemical Society (ECS) ausgezeichnet, der jährlich an die aktivsten und einflussreichsten Student Chapters weltweit verliehen wird. \n\nDas ECSSCM organisiert vielfältige Aktivitäten: Monthly Meeting beim Materials & Methods Club für wissenschaftliche Aufschlüsselungen, regelmäßige wissenschaftliche Workshops für Wissensaustausch und ECS SCM Symposien als \"Mini-Konferenzen\" mit international renommierten Gastrednern. Die Chapter veranstaltet regelmäßig große Symposien, wie \"From Academia to Industry - Electrochemical Challenges at Different Scales\" mit über 100 Teilnehmern, darunter Master-Studenten, Doktoranden, Postdocs und Professoren.\n\nDas Chapter ist an der Technischen Universität München angesiedelt und pflegt enge Verbindungen zur Industrie, mit Unterstützung von Unternehmen wie ECS, BASF SE, BioLogic, BMW Group, Robert Bosch GmbH, rhd instruments GmbH & Co. KG und Wacker Chemie AG. Um Mitglied des Student Chapter München zu werden, muss man auch Mitglied der Electrochemical Society sein, wobei die ECS-Mitgliedschaft für Student Chapter Mitglieder kostenlos ist."
  },
  {
    "name": "EUROAVIA München",
    "description": "EUROAVIA Munich is the local chapter of the European Association of Aerospace Students, representing a European student initiative that originates from aerospace engineering and similar fields. EUROAVIA was founded in 1959 and is today an association under Dutch legal regulations, with currently consisting of 37 groups (local groups) in 18 European countries with a total of 1600 members.\n\nEUROAVIA Munich is a non-profit student association which promotes contacts among students and between students and industry. The organization connects aerospace students to a vibrant network, fostering international collaboration and providing professional development through various events. Membership offers access to industry professionals, mentorship opportunities, and practical experience in hands-on projects.\n\nThe club's activities include social and cultural events that create a sense of community, while leadership roles enable the development of organizational and leadership skills. EUROAVIA Munich thus offers a comprehensive experience, blending academic, professional, and social aspects for aerospace enthusiasts. The organization is associated with the Technical University of Munich and operates under the motto \"Build the wings of your future\".\n\nEUROAVIA München e.V. serves as a bridge between academic aerospace education and industry, providing students with networking opportunities, professional development, and practical experience in the aerospace field while fostering international cooperation within the European aerospace student community."
  },
  {
    "name": "Forward Europe Munich",
    "description": "Forward Europe Munich ist eine studentische Initiative, die sich darauf fokussiert, eine neue Ära zu definieren, in der Europas Engagement für demokratische Prinzipien, Umweltschutz und Menschenrechte als Leitfaden für globalen Fortschritt dient. \n\nDie Organisation bietet bereichernde Erfahrungen, die das Verständnis für Europa erweitern und aktiv zu dessen lebendiger Zukunft beitragen. Mitglieder tauchen in die Welt der europäischen Geopolitik, Kultur und Wirtschaft ein, wodurch ihre globale Perspektive erweitert wird.\n\nForward Europe Munich schärft die Fähigkeiten seiner Mitglieder im Bereich der Politikbeeinflussung und des Eintretens für demokratische und nachhaltige Werte in ganz Europa. Die Initiative ermöglicht aktive Teilnahme an der Gestaltung und Umsetzung von Umwelt- und Wirtschaftsstrategien, die für eine widerstandsfähige und prosperierende europäische Zukunft von entscheidender Bedeutung sind.\n\nDarüber hinaus ermutigt die Organisation dazu, das reiche kulturelle Mosaik Europas zu umarmen und zu genießen, wodurch die Wertschätzung für die vielfältigen Traditionen und gesellschaftlichen Nuancen verstärkt wird.\n\nForward Europe Munich ist somit eine studentische Vereinigung in München, die sich der europäischen Integration, dem demokratischen Engagement und der nachhaltigen Entwicklung widmet, während sie gleichzeitig ein Forum für kulturellen Austausch und politische Bildung bietet."
  },
  {
    "name": "IKOM",
    "description": "IKOM ist das Karriereforum an der TUM und das größte studentische Karriereforum Deutschlands. Seit 1989 verbinden wir exzellente Studierende mit Top-Unternehmen. Die IKOM, 100 ehrenamtlich tätige Studenten der TUM, organisiert jährlich vier Karriereforen und weitere kostenlose Veranstaltungen, welche den persönlichen Kontakt zwischen Studenten/Absolventen und Unternehmen fördern.\n\nDie IKOM – Das Karriereforum an der Technischen Universität München stellt die Schnittstelle zwischen Studierenden und Industrie dar. 1989 von 15 Studenten gegründet, werden heute die jährlichen Veranstaltungen von über 100 ehrenamtlich arbeitenden Studierenden organisiert. Das Hauptevent, die IKOM am TUM Campus Garching, lockt mittlerweile sogar über 300 Unternehmen und rund 15.000 Besucher an vier Tagen an.\n\nJährlich organisiert IKOM das führende Karriereforum Deutschlands am TUM Campus Garching mit über 300 Unternehmen und mehr als 15.000 Besuchern sowie drei spezialisierte Äquivalente: IKOM Bau für Bau- und Umweltingenieurwesen, Vermessung und Architektur, IKOM Life-Science mit Fokus auf Bereiche wie Agrarwissenschaft, Biologie, Brau- und Getränketechnologie, Medizin und Ernährungswissenschaft, und IKOM Start-Up als Plattform für junge Unternehmen.\n\nGrundsätzlich hat es sich das Team der IKOM zum Ziel gesetzt, den Studierenden einen einfachen Karrierestart zu ermöglichen und sie auf die Arbeitgebersuche sowie das Bewerbungsverfahren vorzubereiten. Darüber hinaus organisiert IKOM jährlich mehr als 30 Workshops, Seminare und Exkursionen."
  },
  {
    "name": "Information Systems Association Munich",
    "description": ""
  },
  {
    "name": "ISPE Student Chapter",
    "description": "Das Student Chapter in München wurde im März 2020 gegründet. Um ein studentisches Netzwerk in der DACH-Region aufzubauen, werden Studentengruppen aus dem Bereich der Pharmazeutischen Industrie an verschiedenen Hochschulstandorten etabliert. Das Ziel ist es, Studenten schon während dem Studium mit der pharmazeutischen Industrie vertraut zu machen, ihnen zu helfen ein professionelles Netzwerk aufzubauen und Fachwissen anzuhäufen und zu teilen.\n\nZusammen mit unseren Unterstützern aus Industrie, Universität und dem ISPE-Beirat haben wir ein Konzept ausgearbeitet, um unsere Vision in die Tat umzusetzen. Wir treffen uns regelmäßig in entspannter und ungezwungener Runde und arbeiten am Aufbau unserer interdisziplinären Arbeitsgruppe. Zusammen organisieren wir verschiedene Events, Exkursionen, Austausch mit anderen Student Chapters und planen Ausflüge. Bei unseren Aktivitäten steht die Wissenvermittlung im Vordergrund, der Spaß kommt aber sicher nicht zu kurz.\n\nDas Chapter ist Teil der internationalen ISPE-Organisation (International Society for Pharmaceutical Engineering) und stützt sich auf das umfangreiche Wissen und das Netzwerk der ISPE, sowie unserer Berater. Das ISPE Student Chapter der Technischen Universität München ist ein Netzwerk für Young Professionals und Studenten zum Austausch von Fachwissen und bietet Studierenden die Möglichkeit, bereits während des Studiums Kontakte zur pharmazeutischen Industrie zu knüpfen und praktische Erfahrungen zu sammeln."
  },
  {
    "name": "Jungchemikerforum München",
    "description": "ein Regionalforum des JungChemikerForums, in dem Studierende und Promovierende der Ludwig-Maximilians-Universität München, der Technischen Universität München sowie des Helmholtz Zentrums München gleichermaßen vertreten sind. Die Gruppe besteht momentan aus 10-15 aktiven Mitgliedern und freut sich über Verstärkung.\n\nDas JCF ist die Jugendorganisation der Gesellschaft Deutscher Chemiker (GDCh) und wurde 1997 gegründet. Es besteht aus rund 9000 Mitgliedern, die durch ihre lokalen Aktivitäten das Angebot an ihren jeweiligen Universitätsstandorten bereichern.\n\nDas JCF München organisiert regelmäßige Aktivitäten: Wer mit ihnen das Alpenforum und diverse andere Events organisieren oder einfach reinschnuppern möchte, trifft sie am besten auf einem ihrer monatlichen JCF-Abende. Die Orgatreffen finden immer am ersten Montag im Monat um 19 Uhr statt.\n\nDie Regionalforen ermöglichen es chemiebegeisterten Studierenden, sich vor Ort zu vernetzen und auszutauschen. In regelmäßigen Stammtischen können gemeinsame Aktionen geplant und Freundschaften geknüpft werden. Viele Regionalforen veranstalten außerdem spannende Vorträge, Exkursionen in verschiedene Firmen, Infoabende zum Berufseinstieg, Weihnachtsvorlesungen und vieles mehr."
  },
  {
    "name": "Junior-Gesellschaft für Biochemie und Molekularbiologie München",
    "description": "Junior-GBM Stadtgruppe München ist eine lokale Interessengemeinschaft für Studierende und Doktoranden aus den molekularen Biowissenschaften, die zur größeren Gesellschaft für Biochemie und Molekularbiologie (GBM) gehört.\n\nWir möchten den Standort München für junge Biowissenschaftler, Doktoranden und Studierende wie dich noch attraktiver machen! Das Ziel der Gruppe ist es, den Aufbau von langfristigen, persönlichen Netzwerken auf regionaler Ebene unter den Münchner Studenten und Doktoranden zu unterstützen.\n\nDie Junior-GBM München bietet ein vielfältiges Programm: Durch Vorträge, Seminare, Exkursionen in die Industrie oder Forschungseinrichtungen bieten wir einen frühzeitigen Einblick in potentielle Arbeitsfelder. Gerne sind neben Biochemikern und Biologen auch Studierende aus der Pharmazie, Medizin, Bioinformatik o.ä. willkommen.\n\nAls Teil der bundesweiten Junior-GBM Organisation, die derzeit an über 20 Standorten aktive Junior GBM Gruppen hat, trägt die Münchner Stadtgruppe zur Interesse und Leidenschaft für die Wissenschaft wecken, erhalten und weitertragen bei und ermöglicht es alle Jungmitglieder, Studierende und Promovierende sich aktiv zu beteiligen und zu vernetzen."
  },
  {
    "name": "Munich Legal Tech Student Association (ML Tech)",
    "description": "eine 2017 als erster deutscher studentischer Legal Tech Verein an der Ludwig-Maximilians-Universität in München gegründete studentische Organisation für Law & Tech in München. MLTech ist ein gemeinnützig anerkannter Verein und am Amtsgericht München eingetragen, Register-Nr.: VR 207633.\n\nDas Ziel des Vereins ist es, Jurist:innen und Informatiker:innen sowie interessierte Studierende zusammenzubringen und einen interdisziplinären Austausch zu ermöglichen. Vor allem ist es wichtig, Studierenden ein grundlegendes Verständnis für Technologien und digitale Prozesse zu vermitteln, ihnen die Potenziale für die Zukunft aufzuzeigen und eine Grundlage für eigene innovative Ideen zu bieten.\n\nGanz nach unserem Motto: Inform. Inspire. Invent. organisiert der Verein verschiedene Aktivitäten: Gemeinsam fahren wir auf Legal Tech Messen, bestreiten Coding Kurse, unternehmen Ausflüge oder kommen zu Grillabenden und Stammtischen zusammen. Neben Workshops und Vorträgen vermittelt die Initiative auch Jobs im Bereich Legal Tech.\n\nDie Vereinigung hat auch politischen Einfluss: Mitglieder der \"Munich Legal Tech Student Association\" (MLTech) hatten sich im Dialog mit Minister Eisenreich für ein digitales Berufsfeld stark gemacht, was zur Einführung eines neuen Berufsfelds \"Informationstechnologierecht und Legal Tech\" im bayerischen Referendariat führte.\n\nDer Verein wird vertreten durch die Mitglieder des Vorstandes, bestehend aus: Enci Huang, Constantin Höhmann, Caroline Aron, Albert Möller, Leonhard Pflüger."
  },
  {
    "name": "Munich Student Athletes Club",
    "description": "Der Munich Student Athlete Club e.V. ist die studentische Gemeinschaft der Studienathleten in München. Der Verein beschreibt sich als \"The student club for high performing student athletes across all sports\" und richtet sich somit an leistungsstarke Studierende, die gleichzeitig aktiv Sport betreiben.\n\nDer Club fungiert als Netzwerk und Plattform für Studienathleten aller Sportarten in der Münchner Region. Der Munich Student Athlete Club nimmt derzeit Bewerbungen entgegen, was darauf hinweist, dass es sich um eine selektive Organisation handelt, die gezielt talentierte und engagierte Studienathleten aufnimmt.\n\nAls eingetragener Verein (e.V.) bietet der Club vermutlich eine strukturierte Gemeinschaft für Studierende, die sowohl akademische als auch sportliche Excellence anstreben und die besonderen Herausforderungen der Vereinbarkeit von Studium und Leistungssport meistern möchten."
  },
  {
    "name": "PushQuantum",
    "description": "PushQuantum ist eine münchener studentische Initiative, die praxisnahe Bildung in der Quantentechnologie für Studierende aller Fachrichtungen anbietet. Die 2020 gegründete Organisation fungiert als Plattform zur Entwicklung von Karrieren in der Quantentechnologie und bietet Bildungsformate sowie Bewertungen, um Kompetenzen zu entwickeln, die auf das nächste Level führen.\n\nPushQuantum unterstützt seine Mitglieder dabei, im Zentrum der Quantenrevolution zu stehen, indem es ihnen ermöglicht, erfolgreiche Quantenkarrieren zu verfolgen und das Beste aus ihrer Bildungsreise herauszuholen. Dabei liegt der Fokus stark auf realitätsnahen Szenarien und einer lebendigen Gemeinschaft von gleichgesinnten Talenten.\n\nDas Herzstück der Vereinsarbeit bildet das Quantum Entrepreneurship Laboratory (QEL), ein projektbasierter Kurs, der Studierende verschiedener Fachrichtungen mit renommierten Industriepartnern und ausgewählten Quantenspezialisten zusammenbringt, um neue kommerzielle Anwendungen des Quantencomputings zu erforschen. Während des 180-stündigen Kurses lernen die Studierenden die Möglichkeiten der Quantentechnologien kennen, indem sie einen technischen Machbarkeitsnachweis und einen Geschäftsplan entwickeln, um daraus ein Produkt zu machen.\n\nMünchen positioniert sich als europäisches Zentrum für Quantentechnologien und versammelt führende Forschungseinrichtungen (TUM, LMU, MPQ), frühe Unternehmensanwender (E.ON, Volkswagen, Airbus) und ein starkes unternehmerisches Ökosystem. Zu den aktuellen Projektpartnern gehören E.ON, Volkswagen und Airbus.\n\nNeben dem QEL organisiert PushQuantum verschiedene weitere Aktivitäten: Hackathons, die darauf abzielen, Studierende und Unternehmen durch interessante Herausforderungen zu verbinden und Quantenenthusiasten aus verschiedenen Ländern und Universitäten zusammenzubringen, sowie Unternehmensbesuche, Vorträge von Experten und Workshops.\n\nEin besonderer Fokus liegt auf der Nachhaltigkeit: PushQuantum Climate beschäftigt sich damit, die Langlebigkeit von Quantentechnologien in Zeiten der Klimakrise sicherzustellen, mit dem Ziel sicherzustellen, dass Quantentechnologie einen positiven Nettoeinfluss auf unseren Planeten hat."
  },
  {
    "name": "RCDS TU München",
    "description": "Der Ring Christlich-Demokratischer Studenten an der TU München e.V. (kurz: RCDS TUM) ist eine Hochschulgruppe, die die Hochschulpolitik an unserer Uni aktiv mitgestaltet. Der RCDS TUM ist ein parteipolitisch unabhängiger und eigenständiger eingetragener Verein. Sie charakterisieren sich als liberal, konservativ, werteorientiert und parteipolitisch unabhängig.\n\nDie Organisation tritt jedes Jahr bei den Hochschulwahlen an und trifft sich zu regelmäßigen Stammtischen, um sich über aktuelle Themen an der TUM auszutauschen. Sie sehen es nicht als ihre Aufgabe an, die Allgemeinpolitik an die Universität zu tragen, vielmehr wollen sie hochschulpolitische Belange mithilfe eines großen, bayern- und bundesweit aktiven Netzwerks lösen.\n\nAls RCDS TUM sind sie Teil des RCDS, des größten Studentenverbands in Deutschland, sowie ihres bayerischen Landesverbands RCDS in Bayern e.V. Der RCDS ist seit seinem Bestehen der größte, älteste und einflussreichste politische Studentenverband in Deutschland, der seit 1951 engagierte Studenten aus allen Fachrichtungen in einem bundesweiten Studentenverband zusammenschließt. Der RCDS in Bayern e.V. zählt zwölf Hochschulgruppen mit insgesamt etwa 2.000 Mitgliedern und ist damit der größte und älteste Studentenverband in Bayern."
  },
  {
    "name": "SAV – Studentischer Automobilverband",
    "description": "ein interdisziplinäres Netzwerk von automobilbegeisterten Studierenden verschiedenster akademischer Fachrichtungen. Der Verein wurde 2015 gegründet, hat derzeit über 700 Mitglieder und verbindet Studierende in ganz Deutschland, die an Zieluniversitäten für ihre jeweiligen Fachrichtungen eingeschrieben sind.\n\nDie Vision des Vereins ist es, Studierenden aller Fachrichtungen einen praktischen Einblick in die Welt des Automobils zu geben. Die Motivation findet Ausdruck im Motto \"Automobil (er)leben\" mit dem Ziel, den Mitgliedern einen breiten Überblick zu verschaffen und den Austausch zwischen theoretischer Lehre und der Branchenpraxis zu fördern.\n\nDie Vereinsziele umfassen den Aufbau von Verbindungen zwischen den Mitgliedern, deren Weiterbildung in verschiedenen Bereichen der Automobilforschung und die Kontaktherstellung zu Experten aus der Industrie. Dabei soll auch frühzeitig die Gelegenheit gegeben werden, Studierende aus dem gesamten Bundesgebiet mit gleichen Interessen und verschiedensten fachlichen Hintergründen kennenzulernen, sowie den intensiven Austausch zu Praktikern aus der Automobilbranche zu fördern.\n\nDas Universitätsportfolio umfasst renommierte Hochschulen wie RWTH Aachen, TU Berlin, TU Dresden, KIT Karlsruhe, University of Mannheim, TU Munich und University of Stuttgart. Unternehmen wie Volkswagen Consulting, BMW Group oder ZF Friedrichshafen AG vertrauen auf eine Partnerschaft mit dem SAV."
  },
  {
    "name": "Society of Sommeliers",
    "description": "Münchens erster studentischer Weinclub. Der Club wurde von Justus und Felix mit der Vision gegründet, und ihr Ziel war es, eine Gemeinschaft zu schaffen, in der Studierende ihre Wertschätzung für Wein vertiefen, von Experten lernen und sich mit Gleichgesinnten vernetzen können.\n\nDer Club besteht aus 83 engagierten, aktiven Mitgliedern aus mehr als 15 Nationen. Die Society of Sommeliers ist vom ersten Semester an ein komplett englischsprachiges Projekt, um der internationalen Zusammensetzung gerecht zu werden.\n\nDer Club führt Weintastings für Studierende durch und bietet jedes Semester mehrere „Academy Sessions\" an, die sich an alle Neumitglieder richten, die bisher wenig bis nichts über Wein wissen. Von den Eigenschaften verschiedener Böden über die Unterschiede zwischen Fass- und Flaschengärung bis hin zu den Einflüssen des Klimawandels auf die Weinproduktion gibt es hier eine ausführliche Einführung in die Mysterien der Weinkultur.\n\nEin besonderes Ziel des Clubs ist die Inklusion: Der niedrige Mitgliedsbeitrag der Society soll möglichst allen weininteressierten Studierenden die Teilnahme ermöglichen - durch Partnerschaften mit Weingütern und Händlern ist es gelungen, den Semesterbeitrag für Mitglieder bei dreißig Euro zu deckeln. Das Ziel: Niemand soll sich aufgrund von fehlendem Wissen ausgeschlossen fühlen, alle sollen bei den Tastings mitreden können, ob Weinneuling oder Winzersohn.\n\nDer Club hat bereits mehr als 25 Veranstaltungen seit seiner Gründung durchgeführt und drei semesterweise Exkursionen zu deutschen und italienischen Weingütern. So gelang es der Society, sich 2023 erstmals für den „Left Bank Bordeaux Cup\" zu qualifizieren, einen internationalen Weintasting-Wettbewerb für studentische Weintasting-Clubs."
  },
  {
    "name": "The Bulletin",
    "description": ""
  },
  {
    "name": "TUM Speakers Series",
    "description": ". Seit 1999 begrüßt die TUM Speakers Series bedeutende Persönlichkeiten mit unterschiedlichen Hintergründen aus Wirtschaft, Politik und Wissenschaft zu interessanten Vorträgen und inspirierenden Diskussionen.\n\nZu den bemerkenswerten Gästen gehörten bisher unter anderem Bill Gates, Eric Schmidt und Kofi Annan. Seit der Gründung im Jahr 1999 konnten bereits mehr als 80 Redner nach dem Motto \"von Studenten für Studenten\" begrüßt werden. Seit ihrer Gründung hat die TUM Speakers Series über 130 Veranstaltungen mit Persönlichkeiten aus Wirtschaft, Wissenschaft und Politik organisiert.\n\nDie Veranstaltungen werden von Studenten für Studenten organisiert und dauern typischerweise etwa eine Stunde, bestehend aus einer Keynote, einer moderierten Diskussion und einer anschließenden Q&A-Runde mit dem Publikum. Alle Veranstaltungen sind vollständig kostenlos und finden hauptsächlich im Audimax am Hauptcampus der Technischen Universität München statt. Die TUM Speakers Series ist eine unabhängige, gemeinnützige, studentisch geführte Serie von Vorträgen und Diskussionsrunden mit Führungspersönlichkeiten und Gestaltern aus Wirtschaft, Politik und Gesellschaft, die seit 1999 darauf abzielt, TUM-Studenten die Möglichkeit zu geben, Einblicke aus den Gedanken und Erfahrungen prominenter Redner zu gewinnen und ihnen so bestmögliche Impulse für ihre eigene berufliche und persönliche Entwicklung zu geben.\n\nDie TUM Speakers Series ist Teil des TUM Business Club e.V., einer akkreditierten Studenteninitiative der TU München. Der Club wird von einem Kuratorium mit Persönlichkeiten aus Wirtschaft, Wissenschaft und Politik unterstützt."
  },
  {
    "name": "WIB – Women in Business",
    "description": "Der WIB - Women in Business e.V. ist ein Angebot von und für Studentinnen aller Fachrichtungen sowie Berufseinsteigerinnen, das Frauen dabei unterstützt, ihr volles Potenzial zu entfalten. Women in Business e.V. ist der erste offiziell eingetragene Verein für Berufseinsteigerinnen und Studentinnen aller Fachrichtungen mit Sitz in München.\n\nUnter dem Leitmotiv „Empower & Connect\" bieten wir ein starkes Netzwerk, das den Austausch von Ideen, die persönliche und berufliche Weiterentwicklung sowie den Zugang zu inspirierenden Vorbildern und wertvollen Karrierechancen ermöglicht. Unser Ziel ist es durch spannende Events & Programme, Frauen in ihrer persönlichen und beruflichen Entwicklung zu unterstützen, ihnen wertvolle Einblicke in das Arbeitsleben zu geben und ihnen die nötigen Skills mitzugeben, um in der modernen Arbeitswelt erfolgreich zu sein.\n\nDer Verein geht aus Münchens ersten studentischen Women in Businesses Programm hervor, das 2018 an der Ludwig-Maximilians-Universität ins Leben gerufen wurde. Während das ursprüngliche Programm nicht mehr existiert, führt der WIB e.V. dessen Mission in neuer Form weiter und schafft nachhaltige Möglichkeiten für Austausch, Mentoring und Karriereförderung.\n\nDas Angebot umfasst vielfältige Aktivitäten: Skillworkshops bieten praxisnahe Weiterbildungsmöglichkeiten, um die beruflichen Fähigkeiten junger Frauen zu stärken. Bei Networking-Events haben Mitglieder die Möglichkeit, wertvolle Kontakte zu knüpfen und sich mit anderen Frauen in der Branche zu vernetzen. Das Mentoring-Programm verbindet erfahrene Fachkräfte mit jungen Frauen, um ihnen bei der beruflichen Entwicklung und Karriereplanung zu unterstützen.\n\nDie Mitgliedschaft bei WIB e.V. ist unverbindlich und kostenlos und richtet sich an Studentinnen der Münchner Universitäten sowie Berufseinsteigerinnen, die sich durch Austausch, Weiterbildung & gezielte Förderung für Female Empowerment in der Arbeitswelt einsetzen."
  },
  {
    "name": "VDE-IEEE Hochschulgruppe München",
    "description": "die Studentengruppe der großen elektrotechnischen Verbände VDE (Verband der Elektrotechnik, Elektronik, Informationstechnik) und IEEE (Institute of Electrical and Electronics Engineers) in München. Es ist ihr Ziel, eine semiprofessionelle Austauschplattform für angehende Elektroingenieure und Elektroingenieurinnen über die entsprechenden Münchner Hochschulen hinweg zu sein (Universität der Bundeswehr München, Hochschule München (HM) und Technische Universität München (TUM)).\n\nDie Hochschulgruppe organisiert jedes Semester vielfältige und abwechslungsreiche Veranstaltungen für ihre Mitglieder und meist auch für Interessierte und begleitet Branchentrends und ermöglicht ihren Mitgliedern so, sie mitzugestalten. Neben regelmäßigen Stammtischen, bei denen sich die Mitglieder fachlich und persönlich austauschen, organisiert sie vielfältige Veranstaltungen wie Exkursionen, Seminare, Workshops und Vorträge. \n\nDiese Veranstaltungen werden von den Mitgliedern der Hochschulgruppe geplant und reichen von Firmenexkursionen in der Umgebung bis hin zu Besuchen von Kongressen und Messen wie dem VDE Tec Summit in Berlin. Zu den regelmäßigen Programmpunkten im Semester gehören Firmenexkursionen zu Rhode & Schwarz, Infineon, BMW, etc.\n\nAls Teil des VDE Young Net engagiert sich die Gruppe auch in gesellschaftlichen Projekten: Zu Beginn des Semesters treffen sich neue, interessierte Studenten, die in Zukunft in die Schulen gehen werden, um die Kinder für Elektrotechnik zu begeistern. In diesem Semester stehen nämlich einige Schulbesuche auf dem Plan."
  },
  {
    "name": "VMSI – Verband Münchner Studierendeninitiativen",
    "description": "ein Anfang 2017 aus einem Stammtisch mehrerer Studierendeninitiativen (unter dem Namen Münchner Runde) entstandener Verband. Mit dem Gedanken, eine Plattform für Austausch, Kooperation und gemeinsamer Interessensvertretung zu etablieren, schlossen sich die Initiativen 180 Degrees Consulting, Academy Consult, AIESEC, Enactus, MTP, START Munich und TEG zusammen und gründeten den VMSI.\n\nDer VMSI setzt sich seit 2017 für das studentische Ehrenamt in München ein, bringt dieses den Studierenden näher, und fördert dabei das Netzwerk unter den studentischen Initiativen. Als Netzwerk von Münchner Studierendeninitiativen fungiert der VMSI als Plattform für Austausch, Kooperation und gemeinsame Interessensvertretung. Gestärkt durch Synergien stehen wir als gemeinsam organisierte Studierendeninitiativen für Weiterentwicklung, Berufsvorbereitung und gesellschaftliche Mitgestaltung.\n\nSeitdem haben sich viele weitere Münchner Studierendeninitiativen dem VMSI angeschlossen. Der Verband bietet seinen Mitgliedsinitiativen die Möglichkeit, sich mit Gleichgesinnten auszutauschen und die Ziele ihrer Initiativen in einem starken Netzwerk voranzubringen. Zudem ermöglicht er den Zugang zu jungen Talenten und regt den Austausch mit Kooperationspartnern an, da die Mitglieder der VMSI-Initiativen besonders engagiert und damit auch für den Arbeitsmarkt hoch qualifiziert sind."
  },
  {
    "name": "Campus Connect München (CCM)",
    "description": "Campus Connect München (CCM) eine christliche Hochschulgruppe, die sich jeden Dienstag um 19:00 in der Landwehrstraße 34 trifft. Die Gruppe ist offen für alle Studierenden - unabhängig von Studiensemester, Herkunft, Studienrichtung oder religiöser Zugehörigkeit. Sie wird von Studenten aus verschiedenen Gemeinden grundsätzlich unabhängig geleitet und gestaltet, aber von hauptamtlichen Mitarbeitern des christlichen Vereins Campus für Christus gecoacht und ist in ein Netzwerk von Campus-Connect-Gruppen in Deutschland sowie mit anderen christlichen Gruppen in München vernetzt.\n\nDie Gruppe bietet praktische Unterstützung für Studierende, insbesondere bei der Wohnungssuche in München. Sie vermittelt andere Angebote oder Gruppen, hilft bei der Suche nach christlichen WGs und betreibt eine Wohnungsbörse. Studierende können Suchanfragen einreichen, die dann veröffentlicht werden. Die regulären Treffen finden in einem Gemeinderaum in der Landwehrstraße 34 zwischen Sendlinger Tor und Odeonsplatz statt, mit gelegentlichen anderen Treffpunkten für spezielle Veranstaltungen wie Jungs- & Mädelsabende, die über den Kalender oder die Signal-Gruppe angekündigt werden.\n\nCampus Connect München ist Teil der größeren Campus für Christus Organisation, die seit 1967 im deutschsprachigen Raum existiert und verschiedene Arbeitsbereiche umfasst, darunter Studentengruppen, Seminare, Workshops und Veranstaltungen mit dem Ziel, Beziehungen zu Menschen aufzubauen und Jesus Christus zu zeigen."
  },
  {
    "name": "Christliche Studenten an der TUM",
    "description": "eine internationale, konfessionsübergreifende Gemeinschaft von christlichen Studenten auf dem Campus. Bei uns stehen tiefgründige Gespräche, die Bibel und eine unterstützende Gemeinschaft im Mittelpunkt.\n\nDie Gruppe organisiert regelmäßige Treffen, die ein strukturiertes Programm bieten: 6:30: Leckeres hausgemachtes Essen 7:30: Singen 8:00: Eintauchen in biblischen Themen 9:00: Gemeinschaft und Diskussionen. Darüber hinaus bietet die Organisation Sportaktivitäten, Spieleabenden, Wochenendtrips und schafft Gelegenheiten für Studierende, neue, vor allem christliche Mitstudierende in einer entspannten Atmosphäre kennenzulernen.\n\nDie CSM verfolgt das Ziel, Jesus zu lieben und nach der Wahrheit zu suchen, und führt jeden Donnerstag um 18:30 Uhr Bibelstudien durch. Die Gruppe ist offen für alle Interessierten, unabhängig von ihrer konfessionellen Zugehörigkeit, und bietet eine Plattform für geistliche Entwicklung und Gemeinschaft unter christlichen Studierenden an der Technischen Universität München."
  },
  {
    "name": "EHG – Evangelische Hochschulgemeinde TUM",
    "description": "die Evangelische Hochschulgemeinde der TUM (Technische Universität München). In der Evangelischen Hochschulgemeinde an der Technischen Universität München (EHG-TUM) sind Menschen unterschiedlichster Lebensart, Mentalität, Studierende und Lehrende an der Universität, AusländerInnen und Einheimische stets eingeladen.\n\nDie EHG-TUM versteht sich als Ort der Begegnung und des Austauschs. Die EHG-TUM will, dass Studierende und Lehrende dort einen Ort der Ruhe, Entspannung, Erholung finden, einen Bezugspunkt in der Dynamik der Uni und im Stadtviertel finden. Sie bieten einen breitgefächerten studienbegleitenden Service, der helfen soll, das Studium und diese Lebensphase gut zu bewältigen, sowie ein umfangreiches kulturelles Programm für Studierende. Ihre Veranstaltungen reichen von Angeboten zu Andacht und Spiritualität zu Kursen der Persönlichkeitsentwicklung, von politischen Diskussionen zu kulturellen Events, von Dinnern und Feiern zu Orten der Begegnung und des Kennenlernens.\n\nDie Hochschulgemeinde ist offen für interessierte Studierende aller Studienfächer, kirchliche Zugehörigkeit spielt keine Rolle. Ein besonderer Schwerpunkt liegt auf der Betreuung internationaler Studierender: Mit Hilfe der Beraterin können die Studierenden finanzielle Mittel von der Evangelisch-Lutherischen Kirche in Bayern oder bei Brot für die Welt beantragen. Zugleich finden sie hier kurzfristig und zeitnah Hilfe, wenn sie in Not geraten: Für Probleme wie Prüfungsangst, Krankheit oder familiäre Themen suchen wir gemeinsam eine Lösung. Das Ziel ist es, rechtzeitig Hilfe zur Selbsthilfe zu bieten und in Krisensituationen eine erste Anlaufstelle zu sein.\n\nDie EHG-TUM hat Standorte sowohl in München (Nymphenburger Str. 50) als auch in Garching, wo sie sich das spiritum gemeinsam mit der Katholischen Hochschulgemeinde der TU München teilt. Ab dem Wintersemester 2025/26 findet ihr uns in der Friedrichstraße 25 in Schwabing. Wir drei Münchener evangelischen Hochschul- und Studierendengemeinden teilen uns dann ein Haus."
  },
  {
    "name": "JSUD – Jüdische Studierendenunion Deutschland",
    "description": "die offizielle bundesweite Vertretung jüdischer Studierender und junger jüdischer Erwachsener in Deutschland, im Alter zwischen 18 und 35. Sie wurde am 8. Dezember 2016 in Berlin gegründet und hat seitdem ebendort ihren Sitz.\n\nDie JSUD ist als Körperschaft des öffentlichen Rechts innerhalb des Zentralrats der Juden in Deutschland organisiert. Als politisch und zivilgesellschaftlich engagierte Plattform vertritt sie die Interessen junger Jüdinnen und Juden sowohl innerhalb der jüdischen Gemeinschaft als auch gegenüber Politik, Medien und Öffentlichkeit.\n\nDie Organisation verfolgt das Ziel, empowerte und engagierte junge Jüdinnen und Juden zu fördern, die ein pulsierendes, facettenreiches und nachhaltiges jüdisches Leben in Deutschland gestalten und aktiv zu einer vielfältigen und hassfreien Gesellschaft beitragen. Inspiriert durch jüdische und demokratische Werte schafft die JSUD Räume, in denen junge jüdische Menschen ihre Interessen diskutieren, bündeln und gemeinsam in die Gesellschaft wie auch in die jüdische Gemeinschaft einbringen können.\n\nDie JSUD bietet ein breites Spektrum verschiedener Programme wie Seminare, Kampagnen und Workshops an. Nach eigenen Angaben vertritt die Organisation 25.000 junge Jüdinnen und Juden in Deutschland. Durch ihre Konstitution trat sie die Nachfolge des Bundesverbands Jüdischer Studierender in Deutschland (BJSD) als repräsentative Institution jüdischer Studierender und junger Erwachsener in Deutschland an.\n\nDer aktuelle JSUD-Präsident ist 23 Jahre alt, lebt in München und studiert Politikwissenschaft. 2019 erhielt die Jüdische Studierendenunion Deutschland auf dem 46. World Union of Jewish Students Kongress in Jerusalem den Union of the Year-Award."
  },
  {
    "name": "KHG – Katholische Hochschulgemeinde an der TUM",
    "description": "ein Ort der Begegnung, an dem alle willkommen sind, die an den Münchner Standorten der TU und den benachbarten Hochschulen studieren, lehren und arbeiten. Ihr Haus steht unabhängig von der Religion offen für alle, die ihre Räume zum Arbeit, Entspannen und für Begegnungen nutzen wollen.\n\nDie KHG TUM versteht sich als kritische Begleiterin von Hochschule und Wissenschaft, die sich um die gegenseitige Wertschätzung aller ihrer Mitglieder bemüht und Fragen des Glaubens in den wissenschaftlichen Diskurs einbringt. Sie öffnet Räume, wo Studierende, Forschende und Lehrende ihre Persönlichkeit ganzheitlich entfalten können und erweitert die soziale Dimension der Lebenswelt Hochschule.\n\nDie Gemeinde ist seit 1994 in der Karlstraße 32 beheimatet und eine Einrichtung der Erzdiözese München und Freising. In ihrem Haus finden die Mehrzahl der KHG-Veranstaltungen statt, aber auch Angebote anderer Organisationen, und Studierende können das Haus nutzen, um sich zu treffen, zu entspannen oder zu arbeiten, während Raum für studentische Initiativen und Gruppen geboten wird.\n\nDas Angebot umfasst neben spirituellen und religiösen Aktivitäten auch offene Angebote der Beratung und Unterstützung, die einen Beitrag zu guten Rahmenbedingungen des Studiums leisten, sowie Kooperationen mit vielen Partnern im Umfeld der Technischen Universität München."
  },
  {
    "name": "MSI – Muslimische Studierendeninitiative TUM",
    "description": "Die MSI – Muslimische Studierendeninitiative TUM ist eine an der Technischen Universität München (TUM) akkreditierte Hochschulgruppe und wurde im Jahr 2011 von jungen ehrenamtlichen TUM-Studierenden gegründet, um das Belangen der muslimischen Studierenden an der Universität zu vertreten. \n\nAls universitäre Gruppe hat sie das primäre Ziel, den Alltag muslimischer Studierender an der Universität zu erleichtern und als Anlaufstelle für sie zu dienen. Die MSI organisiert auch eine Vielzahl von Aktivitäten, an denen alle TUM-Studierenden teilnehmen können. Das Ziel ist die Verbesserung der Studienverhältnisse und die Unterstützung von lokalen und internationalen Studierenden.\n\nDie Initiative bietet verschiedene Programme und Dienstleistungen an, darunter ein Mentoring-Programm sowie praktische Unterstützung wie Gebetsräume am TUM Stammgelände (Raum 2769) und am Campus Garching (Raum CH53110), für deren Zugangscodes Interessierte eine Anfrage an die MSI stellen können.\n\nDie MSI organisiert regelmäßig Veranstaltungen für die Studierendengemeinschaft, darunter Stadtführungen für neue Studierende, Wanderungen, Picknicks und Bildungsveranstaltungen zu relevanten Themen wie \"Islamophobia in Europe\". Die Initiative zeichnet sich durch ihre internationale Ausrichtung aus und unterstützt Studierende verschiedenster Nationalitäten und kultureller Hintergründe beim Studieneinstieg und der Integration in das Universitätsleben."
  },
  {
    "name": "Abasha",
    "description": "Based on the search results, I can provide you with a comprehensive description of Abasha:\n\n**Abasha e.V.** ist ein gemeinnütziger Verein mit Sitz in München, Deutschland, der junge Initiativen aus den Bereichen Bildung und Sport unterstützt und gemeinsam Kindern und Jugendlichen hilft, ihre Ideen umzusetzen. In Zulu, einer südafrikanischen Stammessprache, bedeutet \"Abasha\" \"Jugend\", und der Slogan \"Move. Learn. Create\" repräsentiert positive Veränderung durch Sport und Bildung.\n\nDer Verein unterstützt bereits existierende und von der örtlichen Bevölkerung selbst initiierte Projekte. Derzeit arbeitet Abasha mit Partnerprojekten wie The Girls Future aus Kenia, Center for Community Enhancement aus Kamerun und der Dusty South Crew aus Kenia zusammen. Das erste Partnerprojekt war Drop and Ride aus Afghanistan, welches aufgrund der aktuellen Situation dort jedoch nicht mehr operieren kann.\n\nDie Projekte sollen sich darauf konzentrieren, Kindern und Jugendlichen aus schwierigen Verhältnissen Zugang zu Sport und Bildung zu verschaffen. Abasha sieht großes Potenzial besonders in der Kombination von Bildung und Sport, um Kinder und Jugendliche unterschiedlicher Herkunft in einem einzigen Programm zusammenzubringen und so sozialen Austausch zu ermöglichen.\n\nAbasha beschreibt sich selbst als \"eine Gruppe von Sportbegeisterten, Studenten und Tabellenkalkulationsnerds, die – mit wenig Geld und großem Aufwand – Wissen und Know-how an motivierte Unternehmer und Bildungsinitiativen in Entwicklungsländern weitergeben\". Der Verein sucht motivierte Mitglieder, die junge Sport- und Bildungsprojekte in schwierigen Umgebungen unterstützen möchten und bietet spannende und interaktive Workshops sowie monatliche virtuelle Treffen."
  },
  {
    "name": "Aelius Förderwerk e.V.",
    "description": "a nonprofit organization founded in 2017 that works to support disadvantaged children and youth, making a sustainable contribution to fair educational opportunities. The organization supports socioeconomically disadvantaged children and youth nationwide with a support program that includes diverse workshops, an individual mentoring program, and comprehensive counseling services. The goal is to enable students to participate in society and show them perspectives that may not have been conveyed from their parental home.\n\nOriginally founded in 2017 as a voluntary student initiative, Aelius is now supported nationwide by approximately 160 volunteers as well as a full-time office. The organization has grown significantly and now has its headquarters in Nuremberg and is represented by over 150 volunteers at 7 other locations nationwide.\n\nThe core program is called \"Dialog Chancen\" (Dialogue Opportunities), their mentoring and scholarship program, which specifically targets youth aged 14 to 20 from socioeconomically disadvantaged households. The foundation relies on a network of experienced personalities from science, society, business, politics, and culture to serve as mentors.\n\nAelius Förderwerk is a registered, nonprofit association whose work is carried out by a diverse team of volunteer staff. Many have themselves experienced difficult educational paths and want to give back their experience today. The organization's vision is a future where educational opportunities for young people are not determined by social and financial circumstances - a society with equal opportunities for all, especially in the education system.\n\nThe organization has received recognition for its impact: In 2021, the foundation's work was awarded the Impact Seal by Phineo. The analysis demonstrated that Aelius as a high-performing organization can improve the living situation of their target group."
  },
  {
    "name": "Amnesty International",
    "description": "eine Gruppe von ungefähr 50 Studierenden der Münchner Hochschulen, die gemeinsam mit der Bezirksgruppe die Organisation von Amnesty International in München und Umgebung repräsentiert. Gemeinsam beschäftigen sie sich mit Menschenrechtsverletzungen weltweit.\n\nAmnesty International ist eine global agierende Menschenrechtsorganisation, die sich für die Verteidigung der universellen Menschenrechte einsetzt und die für ihre Arbeit im Jahr 1977 den Friedensnobelpreis erhielt. Darüber hinaus kann man sich bei der Münchner Hochschulgruppe auf bestimmte Themenbereiche spezialisieren durch verschiedene verfügbare Untergruppen.\n\nDie Organisation der Gruppe erfolgt strukturiert: Die Hochschulgruppe trifft sich im Plenum alle zwei Wochen um 20 Uhr in der KHG (Leopoldstr. 11, 80802 München). Die Treffen der Untergruppen variieren je nach Erforderlichkeit – die meiste Arbeit erfolgt „remote\" –, finden allerdings häufig wöchentlich statt.\n\nAls Teil der internationalen Amnesty-Bewegung, die heute eine weltweite Bewegung ist, die in über 150 Ländern vertreten ist, bietet die Münchner Hochschulgruppe Studierenden die Möglichkeit, sich aktiv für den Schutz der Menschenrechte zu engagieren und praktische Erfahrungen in der Menschenrechtsarbeit zu sammeln."
  },
  {
    "name": "Art of Conversation",
    "description": ""
  },
  {
    "name": "Campus for Change e.V.",
    "description": "Campus for Change e.V. ist ein eingetragener, gemeinnütziger Verein, der aus studentischen Mitgliedern besteht und sich durch Spendengelder finanziert. Unser Ziel ist es dort nachhaltig zu helfen, wo die Hilfe am dringendsten benötigt wird. Der Verein setzt sich aus Studierenden aller Fachrichtungen zusammen.\n\nCampus for Change e.V. ist ein studentischer Verein, der ehrenamtliche Arbeit in den Bereichen Bildung und Gesundheit leistet. Alle Mitglieder engagieren sich neben ihrem Studium und setzen sich dafür ein, weltweit Missstände zu verbessern. Dabei fördern sie beispielsweise die Schulbildung von Straßenkindern, verbessern die Integration von Geflüchteten und setzen sich für eine bessere Versorgung in Afrika ein.\n\nCampus for Change bietet Studierenden die Möglichkeit, internationale Hilfsprojekte selbst zu entwickeln. Die Mitglieder des ausschließlich studentischen Vereins wollen gemeinsam Verantwortung übernehmen und aktiv an der Gestaltung unserer Gesellschaft mitwirken. Nur wenn wir gemeinsam anpacken können wir etwas erreichen - diese Philosophie spiegelt die Vereinsmission wider.\n\nDer Alumni- und Förderverein besteht aus ehemaligen Mitgliedern des Campus for Change e.V. Diese unterstützen uns mit ihrer Erfahrung ideell und mit ihren Mitgliedsbeiträgen finanziell. Der Verein hat seinen Sitz in München und ist im Vereinsregister unter der Nummer VR 203409 beim Amtsgericht München eingetragen."
  },
  {
    "name": "Campus Runners",
    "description": "eine studentische Laufcommunity in München, die junge Menschen und Studierende zusammenbringt. Als studentische Initiative zeichnen sie sich durch eine vielfältige Community und einem dynamischen und authentischen Team aus.\n\nIn der Community vereinen sich die Leidenschaft fürs Laufen mit einer offenen, einladenden Atmosphäre, in der sich jede*r willkommen fühlt und neue Freundschaften entstehen. Bei ihnen ist jeder willkommen, egal welches Niveau, und durch verschiedene Läufe und Pace-Gruppen ist für alle Niveaus etwas dabei. Die Vielfalt der Mitglieder macht die Campus Runners einzigartig – hier treffen Studierende unterschiedlichster Fachrichtungen auf Berufstätige, und das Laufniveau spielt dabei keine Rolle.\n\nVor der Gründung der Campus Runners gab es keinen Runclub, der gezielt junge Menschen anspricht und zugleich den sozialen Aspekt neben sportlichen Ambitionen in den Mittelpunkt stellt – genau dafür stehen die Campus Runners: eine Community, die im Laufen weit mehr sieht als nur Sport. Gemeinsam laufen sie, unterstützen sich gegenseitig und motivieren sich, persönliche Ziele zu erreichen.\n\nSportliche Ambitionen sind für sie ebenfalls von großer Bedeutung - ihre Crew Runner leiten alle Runs und teilen wertvolle Tipps. Sie sind stolz darauf, sowohl Läufer zu neuen persönlichen Bestzeiten zu verhelfen als auch diejenigen zu unterstützen, die ihren ersten offiziellen Lauf absolvieren. Gemeinsam nehmen sie an den größten Laufevents des Jahres teil und entwickeln dafür spezielle Trainingsprogramme - ehemalige Leistungssportler laufen Seite an Seite mit Anfängern.\n\nMit dem kontinuierlichen Wachstum ihrer Community ergeben sich immer mehr Chancen, die sie nutzen möchten, um das Bewusstsein für einen gesunden Lebensstil zu fördern. Neben regelmäßigen Runs planen sie Podiumsdiskussionen zu organisieren, die verschiedene Fachrichtungen zusammenbringen."
  },
  {
    "name": "Effektiver Altruismus München",
    "description": "eine seit 2015/2016 bestehende Lokalgruppe der globalen Effective Altruism Bewegung, die sich aus Studierenden (hauptsächlich von der LMU und TUM) und Berufstätigen verschiedener Hintergründe zusammensetzt. \n\nDie Gruppe verfolgt das Ziel, \"das Leben möglichst vieler Menschen und Tiere in größtmöglicher Weise zu verbessern\" durch die optimale Nutzung begrenzter Ressourcen, um anderen am meisten zu helfen. Effektiver Altruismus zielt darauf ab, Gutes optimal zu tun, wobei die Bewegung auf strenger Logik und Vernunft basiert, um die wirksamsten, moralischen Entscheidungen zu treffen und mit Ressourcen wie Zeit, Geld oder Fähigkeiten möglichst Gutes zu bewirken.\n\nDie Münchner Gruppe organisiert regelmäßig zweiwöchentliche soziale Treffen, Diskussionsgruppen, zweimal jährlich Einführungsvorträge sowie Fellowship-Gruppen und spezielle Veranstaltungen. Als lokales Kapitel der globalen EA-Bewegung heißt sie jeden willkommen, der an einer positiven Wirkung interessiert ist, ohne dass Vorkenntnisse über EA erforderlich sind oder eine Mitgliedschaft in der Community notwendig ist."
  },
  {
    "name": "EI Girls",
    "description": ""
  },
  {
    "name": "Games Night",
    "description": ""
  },
  {
    "name": "Global Shapers Munich e.V.",
    "description": "Global Shapers Munich e.V. ist Teil der Global Shapers Community, einer Initiative des Weltwirtschaftsforums, und ein Netzwerk von Hubs, das von jungen Menschen entwickelt und geleitet wird, die außergewöhnlich in ihrem Potenzial, ihren Leistungen und ihrem Antrieb sind, einen Beitrag zu ihren Gemeinden zu leisten. Die Global Shapers München sind Teil eines weltweiten Netzwerkes junger Persönlichkeiten im Alter zwischen 20 und 30 Jahren.\n\nDer Münchener Hub besteht aus einer äußerst talentierten und vielfältigen Gruppe junger Changemaker, die sich dafür einsetzen, die schöne Stadt München zu verbessern und eine offene Gesellschaft zu erhalten. Die Global Shapers engagieren sich in lokalen Projekten, um den Austausch zwischen verschiedenen Teilen der Gesellschaft zu fördern und soziale Herausforderungen aktiv mitzugestalten.\n\nDie Global Shapers Munich ist eine internationale Gemeinschaft junger Menschen, die sich der Verbesserung des Weltzustands durch die Lösung von Herausforderungen in München verschrieben hat. Ihre Mission ist es, junge Führungskräfte zu befähigen, positiven Wandel voranzutreiben und durch ihre vielfältigen Hubs wirkungsvolle Projekte zu schaffen, die ihre Gemeinden transformieren.\n\nDie Initiative wurde 2011 vom Weltwirtschaftsforum in Davos gegründet und Global Shapers Munich e.V. mit Sitz in München ist als Verein im Vereinsregister eingetragen und wird beim Amtsgericht München unter der Vereinsregister-Nummer VerR 205367 geführt."
  },
  {
    "name": "Humanistische Hochschulgruppe München",
    "description": "eine studentische Initiative, die sich bei Hochschulfragen einmischt und dabei ihre Position als Humanisten zum Ausdruck bringt, um die Situation zu verbessern. \n\nDie Gruppe ist Teil des Netzwerks der Giordano-Bruno-Stiftung Hochschulgruppen und hat die Aufgabe, das Leitbild des Evolutionären Humanismus an ihrer Hochschule bekanntzumachen und Interessierte mit Informationsmaterial zu versorgen. Dabei agiert sie autonom und eigenverantwortlich als Zusammenschluss innerhalb des gbs-Förderkreises.\n\nDie Aktivitäten der Gruppe umfassen regelmäßige Treffen zum Meinungs- und Erfahrungsaustausch. Sie sprechen über aktuelle humanistische Themen, organisieren Infostände sowie Vorträge und besuchen humanistische Veranstaltungen ihrer Kooperationspartner, wie etwa der Giordano Bruno Stiftung. Außerdem treffen sie sich zu Freizeitaktivitäten wie Grillen oder Sport.\n\nDie Hochschulgruppe steht allen Interessierten offen und lädt herzlich ein, sich Treffen anzuschauen und mitzumachen. Sie ist als eine der studentischen Initiativen an der LMU München gelistet und trägt zum vielfältigen hochschulpolitischen, sozialen und kulturellen Engagement der Studierenden bei."
  },
  {
    "name": "Integreat",
    "description": ""
  },
  {
    "name": "Munich Animal Rights Club (MARC)",
    "description": "Der Munich Animal Rights Club ist eine von Studierenden geleitete Organisation, die sich der Sensibilisierung für Tierrechte widmet. Die Organisation vertritt die Überzeugung, dass alle Tiere das Recht haben, frei von Ausbeutung zu leben – nicht nur Hunde und Katzen, sondern auch Nutztiere, wilde Tiere und alle fühlenden Lebewesen.\n\nMARC ist eine Studierendeninitiative, die sich für Tierrechte und ethischen Wandel einsetzt – durch Bildung, Aktivismus und Community-Events. Der Club ist als studentische Gruppe anerkannt, die für Tierrechte und ethischen Wandel durch Bildung, Aktivismus und Gemeinschaftsveranstaltungen eintritt.\n\nDer Munich Animal Rights Club ist als Teil der studentischen Initiativen sowohl an der LMU München als auch in der Münchener Studierendenlandschaft etabliert und bietet allen Universitätsmitgliedern, die sich für Tierrechte interessieren, eine Plattform für Engagement und Aufklärung."
  },
  {
    "name": "Munich Students MTB Club",
    "description": ""
  },
  {
    "name": "she.codes",
    "description": "she.codes by TEC ist eine ehrenamtliche Initiative und Hochschulgruppe des Karlsruher Institut für Technologie und der Technischen Universität München mit dem Ziel, Mädchen für die Informatik und technische Themen zu begeistern und ihnen, als rein weibliche Initiative, ein direktes Vorbild in diesem Bereich zu sein. she.codes ist eine anerkannte Hochschulgruppe des KITs, der TUM und der Uni Ulm mit der Vision Jugendliche und insbesondere Mädchen für die Informatik und technische Themen zu begeistern und ihnen ein nahbares Vorbild zu sein.\n\nUnser größter Tätigkeitsbereich sind kostenlose Programmierworkshops für Mädchen zwischen 11 und 14 Jahren, um Informatikkenntnisse nachhaltig und spielerisch zu vermitteln und ihnen zu zeigen, wie leicht es ist, ersten eigenen Code zu schreiben. Dabei lernen die Jugendlichen Kreativität und Programmieren spielerisch zu kombinieren und schreiben ihre ersten eigenen Programme. Kernelement ist das mehrmonatige, von persönlichem Mentoring begleitete code togetHER Programm, eine Online-Workshopreihe, in der wir Python Grundlagen lehren.\n\nSeit Oktober 2019 konnten wir viele erfolgreiche Kurse durchführen – inzwischen haben ca. 350 Schülerinnen an unseren Online und Präsenzkursen teilgenommen. she.codes by TEC bietet Programmier-Kurse sowohl offline als auch online an. Die offline / vor Ort Kurse finden meistens an unseren Standorten in München oder Karlsruhe statt und die online Kurse finden über Zoom statt. Im Juni 2019 von drei Studentinnen am KIT ins Leben gerufen, verfügt die Hochschulgruppe inzwischen über 46 Mitglieder, die eben jene Vorbildfunktion einnehmen."
  },
  {
    "name": "Start Right",
    "description": "Start Right e.V. ist eine studentische Rechtsberatung, die kostenlos soziale Projekte bei der Umsetzung ihrer Ideen rechtlich unterstützt und eine studentische Pro-Bono-Rechtsberatung aus München. Initiativen und Unternehmen, die sich in Deutschland sozial engagieren, stoßen bei ihrer Gründung oftmals auf rechtliche Fragen, wobei professionelle Rechtsberatung dabei häufig zu kostspielig ist.\n\nStart Right e.V. hat es sich deshalb zum Ziel gemacht, Jura-Studierende auszubilden und in enger Absprache mit Volljuristen und Volljuristinnen renommierter Wirtschaftskanzleien diesen Initiativen und Unternehmen im Gründungsprozess sowie bei der späteren Umsetzung zu helfen und sie gesellschaftsrechtlich zu beraten. Mit diesem Konzept können sich die sozialen Initiativen und Unternehmen auf ihre eigentlichen Anliegen konzentrieren und diese effektiver verfolgen.\n\nAußerdem bietet Start Right e.V. engagierten Studierenden die Möglichkeit bereits während des Studiums Einblicke in das Berufsleben zu gewinnen. Wie in einer LMU-Übersicht bestätigt wird: Law students provide legal advice for social initiatives.\n\nDie Initiative wird auch von hochrangiger politischer Seite gewürdigt, wie ein Zitat von Dr. Markus Söder zeigt, der den wertvollen Beitrag des Vereins zur gemeinnützigen Arbeit hervorhebt."
  },
  {
    "name": "Studenten bilden Schüler e.V.",
    "description": "StudyTutors e.V. (früher Studenten bilden Schüler e.V.) ist eine gemeinnützige Organisation, die sich für Bildungsgerechtigkeit und Chancengleichheit im deutschen Bildungssystem einsetzt und die Förderung von Kindern und Jugendlichen aus einkommensschwachen und bildungsfernen Familien durch ehrenamtliche Nachhilfe anbietet. In dem Verein geben Studenten bedürftigen Schülern und Flüchtlingen ehrenamtlich Nachhilfe.\n\nZiel dieses gemeinnützigen Projekts ist es, Schülerinnen und Schülern aus einkommensschwachen Verhältnissen Zugang zu kostenloser Bildung zu ermöglichen. Im Einzelunterricht soll den Kindern und Jugendlichen geholfen werden, schulische Defizite aufzuarbeiten, sich auf Prüfungen vorzubereiten und dabei langfristig ihr selbständiges Lernen fördern. Das Nachhilfepaar trifft sich einmal wöchentlich für ca. 1-2 Stunden, wobei die Nachhilfe auf ein nachhaltiges Lernen und auf langfristigen Erfolg ausgelegt wird.\n\nDie Vereinsarbeit baut vollständig auf dem ehrenamtlichen Engagement der Mitglieder und freiwilligen Nachhilfelehrerinnen und Nachhilfelehrer auf. Studenten aller Fachrichtungen unterstützen Schülerinnen und Schüler aller Schulformen und Altersstufen in allen Fächern. Der Standort München ist der größte in ganz Deutschland und arbeitet seit 2013 mit engagierten und erfahrenen ehrenamtlichen Studierenden sowie sozialen Partnern und Sponsoren zusammen. Die Münchener Ortsgruppe kooperiert mit über 20 sozialen Partnern wie Kinder- und Waisenheimen, Caritas, Diakonie, SOS Kinderdorf und Schulen.\n\nDarüber hinaus unterstützt der Verein seine Zielgruppe auch finanziell, indem die Kosten für Schulmaterialien übernommen werden und während der Corona-Pandemie auch technische Endgeräte bereitgestellt wurden. Studenten bilden Schüler bietet zusätzlich auch das SbS-Stipendium an, welches junge Erwachsene bei der Ausbildung oder dem Studium finanziell entlasten soll."
  },
  {
    "name": "StudyTutors München",
    "description": "eine gemeinnützige Organisation, die sich für Bildungsgerechtigkeit einsetzt. Der Verein organisiert ehrenamtliche Nachhilfe für Schülerinnen und Schüler in verschiedenen Fächern, insbesondere für Schüler aus einkommensschwachen Verhältnissen. \n\nStudyTutors bietet ehrenamtliche Nachhilfe von Studierenden für Schüler in deutschlandweit über 50 Unistädten. Der Standort München ist dabei der größte in ganz Deutschland und arbeitet seit 2013 mit engagierten und erfahrenen ehrenamtlichen Studierenden sowie sozialen Partnern und Sponsoren zusammen.\n\nDas Angebot umfasst kostenlose Nachhilfe, regelmäßige Hilfe bei Hausaufgaben und Unterstützung beim Lernen sowie außerschulische Aktivitäten, wie z.B. einen Theaterbesuch (vom Verein finanziert). Der Verein glaubt daran, dass Bildung der Schlüssel zu einer besseren Zukunft ist, und möchte Schülerinnen und Schülern aus allen sozialen Schichten die Möglichkeit geben, ihr volles Potential zu entfalten.\n\nStudyTutors kooperiert mit verschiedenen sozialen Einrichtungen, um die Nachhilfe unbürokratisch anzubieten. Spendengelder werden zum Beispiel für den Erwerb von Lehrbüchern, Tablets und Laptops für die Schüler verwendet."
  },
  {
    "name": "Talente spenden",
    "description": "Talente spenden ist eine Initiative an der Technischen Universität München (TUM), deren Idee bereits im Jahr 2014 entstand, eigene Fähigkeiten im Sinne der Allgemeinheit einzubringen und durch das Stipendium gewonnene Freiräume sinnstiftend zu nutzen. Geförderte des Deutschlandstipendiums zeigen Dankbarkeit, indem sie ihre Talente spenden.\n\nDie Partnerinitiative Talente Spenden schafft den perfekten Rahmen für Studierende, sich ehrenamtlich zu engagieren. Die Mitmenschen wie auch die Umwelt sollen davon profitieren. Im Laufe der Zeit initiierten die Studierenden Blutspende-Aktionen, Kleiderspenden für Geflüchtete, Nachhilfestunden für Kinder aus bildungsfernen Familien, Workshops für nachhaltigen Konsum und Aktionen der gemeinsamen Grünflächenpflege.\n\nEin aktuelles Projekt ist \"Food as Medicine\", das den Trend zur bewussten Ernährung aufgreift und regelmäßige Workshops anbietet, die \"Superfoods\" und deren gesundheitliche Vorteile beleuchten. Ein weiteres prominentes Projekt ist \"Plant a Seed\" an der TU München, das Campusgärten entstehen lässt und Lösungen für den \"Urban Heat Island\"-Effekt bietet.\n\nDas Deutschlandstipendium an der TUM bedeutet, soziale Verantwortung auf verschiedenen Ebenen zu übernehmen, wobei die Studierenden selbst dank des finanziellen Spielraums, den sie durch das Deutschlandstipendium erhalten, die Zeit finden, sich gesellschaftlich zu engagieren. Im Jahr 2021 wurde das Projekt \"TUM SKILL CENTER\" als Gewinnerprojekt aus den vielen eingereichten Vorschlägen bei TALENTE SPENDEN ausgewählt."
  },
  {
    "name": "TSM Championship",
    "description": ""
  },
  {
    "name": "UNICEF Hochschulgruppe",
    "description": "als junge Menschen im Studium oder in der Ausbildung für Kinderrechte und Chancengerechtigkeit einsetzt. Die Gruppe glaubt fest daran, dass jedes Kind das Recht auf eine unbeschwerte Kindheit hat und engagiert sich als freiwillige Volunteers bei UNICEF für dieses Ziel.\n\nDie Aktivitäten der Hochschulgruppe München umfassen verschiedene Bereiche: Sie gehen in München auf die Straße, um die Welt ein Stück besser zu machen und sich für Kinderrechte stark zu machen. Zusätzlich leisten sie wichtige Aufklärungs- und Sensibilisierungsarbeit, indem sie durch ihre Beiträge in den sozialen Medien über die Lage der Kinder weltweit informieren und ihre Mitmenschen sensibilisieren, um Chancengerechtigkeit zu fördern.\n\nDarüber hinaus betätigt sich die Gruppe auch politisch: Sie engagieren sich politisch für die Sustainable Development Goals (SDGs) und Kinderrechte. Ihr Ziel ist es, nachhaltige Veränderungen herbeizuführen und soziale Gerechtigkeit zu fördern, wobei sie gemeinsam dafür eintreten, dass Kinder die Möglichkeit haben, die Zukunft aktiv mitzugestalten.\n\nDie UNICEF Hochschulgruppe München ist Teil der größeren UNICEF-Arbeitsgruppe München und arbeitet eng mit internationalen Schulen zusammen, wie beispielsweise bei Aktionen an der Munich International School, wo sie Schülern Unterstützung und Hilfestellung bei der Vorbereitung von UNICEF-Projekten anbieten."
  },
  {
    "name": "Women in Computer Science @ TUM",
    "description": "Women in Computer Science @ TUM (auch bekannt als IFF - Informatik-Forum Frauen) ist eine Studierendengemeinschaft der School of Computation, Information and Technology (CIT) an der Technischen Universität München (TUM), die sich für die gleichberechtigte Teilhabe von Frauen und anderen unterrepräsentierten Gruppen (trans*Frauen, Frauen, die sich als 'divers' identifizieren und non-binäre Frauen) einsetzt.\n\nDas Ziel der Organisation ist es, eine Vereinigung von Studierenden zu sein, die Geschlechtergleichstellung in der Wissenschaft fördert und als Stimme für Frauen und unterrepräsentierte Gruppen an der TUM Informatik-Fakultät für Gleichberechtigung einzutreten. Sie bietet eine Gemeinschaft für Networking, kollaborative Arbeit und die Einflussnahme auf aktuelle Diversitätsfragen und fördert ein Gefühl der Zugehörigkeit und gemeinsamer Ziele.\n\nWomen in CS@TUM organisiert vielfältige Veranstaltungen, die die gleichberechtigte Teilhabe von Frauen in STEM fördern und Studierenden dabei helfen, sowohl ihre Hard Skills als auch Soft Skills zu verbessern. Dazu gehören Speaker-Events, Coding-Sessions und Workshops während des Semesters, um Lern- und Networking-Möglichkeiten zu schaffen.\n\nEin wichtiger Bestandteil des Programms ist die finanzielle Unterstützung für Studierende durch Stipendien - seit 2022 vergibt Women in CS@TUM jährlich Stipendien für die Teilnahme an Konferenzen wie der Grace Hopper Conference, wobei 2023 insgesamt 10 Studierende für die Teilnahme an Konferenzen in Polen, Norwegen und den USA unterstützt wurden.\n\nWiCS ist eine gemeinsame Initiative von Studierenden, wissenschaftlichen Mitarbeiter*innen und Professor*innen, die sich mit den Themen Diversität in den Fachbereichen beschäftigen. Die Veranstaltungen stehen allen offen, unabhängig vom Geschlecht, und die Gruppe trifft sich monatlich zu Lunch-Meetings, zu denen jede*r ohne Voranmeldung kommen kann."
  },
  {
    "name": "100 Voices – One Planet",
    "description": "100 Voices - One Planet (100 VOP) ist eine studentische Initiative, die Stimmen aus den 100 Ländern sammelt, die am stärksten vom Klimawandel betroffen sind. Die Initiative entstand im Frühjahr 2020 während des Kurses „Civil Society and Technological Change\" an der Hochschule für Politik der Technischen Universität München.\n\nDas Projekt hat es sich zur Mission gemacht, die Auswirkungen des Klimawandels im täglichen Leben der Menschen greifbar zu machen, indem es 30-sekündige Antworten auf die Frage \"Wie wirkt sich der Klimawandel auf Sie und/oder Ihre Umwelt aus?\" sammelt und dadurch Bewusstsein und Empathie für Menschen schafft, die bereits heute die Folgen des Klimawandels erleben.\n\n100 Voices – One Planet ist gleichzeitig ein Kunstprojekt und eine politische Kampagne. Sie sind studentisch geführt, interdisziplinär, interkulturell und politisch. Das interkulturelle Videoprojekt verstärkt die Stimmen von über 100 Personen in den vom Klimawandel am stärksten betroffenen Ländern und sammelt Aussagen von Menschen aller Altersgruppen, Geschlechter und Ethnien, um zu einer inklusiveren und globaleren Klimawandelbewegung beizutragen.\n\n100 Voices heißt immer neue Mitglieder willkommen, sowohl Studierende als auch alle anderen, die sich Sorgen über die Klimaauswirkungen machen. Die Arbeitssprache ist Englisch, und die wöchentlichen Treffen finden montags um 18 Uhr per Zoom oder persönlich im TUM Think Tank in der Richard-Wagner-Straße 1 statt. Die Initiative wurde für das Public Policy Impact Program an der Hochschule für Politik München ausgewählt und arbeitet eng mit dem TUM Think Tank zusammen, um über 100 verschiedene Stimmen zu den alltäglichen Auswirkungen des Klimawandels hörbar zu machen."
  },
  {
    "name": "Akademische Energiegenossenschaft @ TUM",
    "description": "Let me try a different search approach to find information about this specific student organization.Unfortunately, my search results have not provided specific information about the \"Akademische Energiegenossenschaft @ TUM\" as a student club. The search results primarily show general information about TUM's energy research programs, other student clubs at TUM, and academic departments focused on energy.\n\nBased on the search results available, I cannot find detailed information about the specific student club \"Akademische Energiegenossenschaft @ TUM.\" While I can see that TUM has many student clubs with diverse activities and events, and that TUM has extensive energy research programs with over 100 professors working on energy-related topics through the TUM.Energy profile area, there is no specific information available about this particular student organization.\n\nThe search results indicate that student clubs at TUM need to choose appropriate names and get approval when using \"TUM\" in their name, with accreditation required through the student council. However, without finding specific information about the \"Akademische Energiegenossenschaft @ TUM,\" I cannot provide a detailed description of this particular student club's activities, mission, or organizational structure.\n\nTo get accurate information about this specific student organization, I would recommend contacting TUM directly through their student clubs office at studentclubs@tum.de or checking with the student representation (Studentische Vertretung) at TUM."
  },
  {
    "name": "AIAS München e.V.",
    "description": "der erste Verein der AIAS-Initiative, der 2013 von der Studentin Katharina Zech gegründet wurde, nachdem sie selbst als Stammzellspenderin der Frau des US-amerikanischen Boxers Roberto Guerrero das Leben retten konnte. AIAS ist ein gemeinnütziger Verein von Studierenden, der über Blutkrebs aufklärt und eine Registrierung zum Stammzellspender direkt am Campus ermöglicht.\n\nDie Initiative entstand 2013, als sich sieben Freunde zusammentaten, um ihre Kommilitonen über die Stammzellspende aufzuklären und Blutkrebs den Kampf anzusagen. Alles begann in München: Katharina, die ihren Großvater als Kind an Blutkrebs verloren hatte, durfte mit 19 Jahren selbst Stammzellen spenden und konnte dadurch Casey, einer jungen zweifachen Mutter aus den USA, das Leben retten.\n\nInspiriert durch Registrierungsaktionen und ermutigt durch den immensen Aufklärungsbedarf in den eigenen Hörsälen, starteten die Freunde an der Ludwig-Maximilians-Universität (LMU) München in Vorlesungen und auf dem Campus eine große Aufklärungskampagne und führten die bis dato weltweit größte Registrierungsaktion an einer Hochschule durch.\n\nDie Initiative basiert auf der Tatsache, dass alle 12 Minuten in Deutschland ein Mensch an Blutkrebs erkrankt und jeder 10. findet keinen passenden Stammzellspender. Die Vision von AIAS ist, dass sich alle Studierenden in Deutschland und Österreich in die internationale Stammzelldatenbank aufnehmen lassen. Heute umfasst die Organisation mehr als 450 Mitglieder an über 18 Standorten und arbeitet 100% ehrenamtlich.\n\nDer Name \"AIAS\" kommt aus der griechischen Mythologie und geht auf den Helden Aias zurück, der sich im Trojanischen Krieg durch seine Loyalität und enorme Tapferkeit auszeichnete. Sie wählten diesen Namen, weil jeder durch eine kleine Spende zum Helden werden kann."
  },
  {
    "name": "Biogenesis",
    "description": ""
  },
  {
    "name": "Future Foods",
    "description": "Future Foods introduces professionals and students to the world of alternative proteins and cutting-edge food technologies. The organization operates at the Technical University of Munich (TUM) and focuses on advancing the field of food innovation, particularly alternative protein technologies.\n\nThe TUM Alt Protein Project aims to introduce students at the Technical University of Munich (TUM) to the exciting field of alternative proteins and their production through interactive workshops, product development projects, and competitive hackathons. This project is a subgroup of Future Foods, as we were originally founded out of the association.\n\nWe place a particular focus on advanced technologies like cultivated meat and precision fermentation to promote the development of novel food products. These activities are designed to provide theoretical insights and practical skills, empowering students to develop innovative solutions to challenges in food technology. Our goal is to offer a platform for education and professional development, preparing students for future careers in the biosciences and related technological fields.\n\nFuture Foods appears to be well-positioned within TUM's ecosystem, as TUM is well-suited for alternative proteins due to its strong departments in tissue engineering, plant biology, and food science – key disciplines for alternative protein development. The organization serves as a bridge between academic learning and practical application in the rapidly evolving food technology sector, with a particular emphasis on sustainable and innovative food solutions."
  },
  {
    "name": "Ingenieure ohne Grenzen",
    "description": "gemeinnützigen und unabhängigen Organisation der Entwicklungszusammenarbeit Ingenieure ohne Grenzen e.V. ist. Die Regionalgruppe München wurde 2007 gegründet und besteht aus einer bunt gemischten Gruppe aus Studenten, Berufstätigen und Rentnern aus unterschiedlichen Tätigkeitsbereichen.\n\nDie Organisation unterstützt gemeinsam mit lokalen Partnerorganisationen Menschen im Globalen Süden dort, wo technische Zusammenarbeit nötig und möglich ist. Die Schwerpunkte der aktuellen Projekte in Uganda und Ghana liegen in den Bereichen der Wasserversorgung, der erneuerbaren Energien, des Hochbaus und des Abfallmanagements.\n\nEin besonderes lokales Engagement zeigt sich durch das Projekt \"Lernhilfe ohne Grenzen\", das das bestehende Spektrum an kostenfreien Nachhilfeangeboten für Geflüchtete in München um die technischen und naturwissenschaftlichen Bereiche erweitert. Das Projekt bietet verschiedene Unterstützungsformen, darunter eine wöchentliche, offene Sprechstunde mit Fokus auf MINT-Fächern und die Begleitung von Schulkindern mit Flucht- und Migrationshintergrund in Form von Lerntandems.\n\nDie Münchner Gruppe organisiert regelmäßige Informationsveranstaltungen und Aktivitäten. Das nächste Treffen für Interessierte findet am Mittwoch, dem 17.09.2025, um 19:00 Uhr am StudiTUM Innenstadt, Raum 0.01 statt. Darüber hinaus ist die Gruppe bei verschiedenen lokalen Events präsent, wie dem Tollwood, Benefizkonzerten oder verschiedenen Messen mit Infoständen.\n\nDie Arbeit basiert auf den Prinzipien der nachhaltigen Entwicklungszusammenarbeit nach dem Prinzip \"Hilfe zur Selbsthilfe\" und einer partnerschaftlichen Zusammenarbeit auf Augenhöhe."
  },
  {
    "name": "Landesbund für Vogelschutz (Freising und Straubing)",
    "description": "Bayerns größter Arten- und Biotopschutzverband mit 80.070 Mitgliedern und Förderern sowie 250 LBV-Kreis-, Orts- und Jugendgruppen. Der LBV ist mehr als nur Vogelschutz - er ist ein klassischer Naturschutzverband.\n\nIn Freising ist der LBV als Kreisgruppe aktiv und setzt sich durch verschiedene Projekte für den Naturschutz ein. Gemeinsam mit dem Landschaftspflegeverband Freising e.V. und dem Heideflächenverein Münchener Norden e.V. führt der LBV ein Kooperations-Projekt zum Schutz des Rebhuhns durch. Die Gruppe organisiert auch Aktivitäten rund um den \"vogelfreundlichen Garten\" und Gebäudebrüter sowie eine aktive NAJU-Familiengruppe namens \"Kleinspechte\" für Kinder von 2 bis 5 Jahren mit ihren Eltern, die einmal im Monat die Natur erkundet.\n\nBesonders bemerkenswert ist, dass es LBV-Hochschulgruppen in Freising und anderen bayerischen Städten gibt, aktuell in München, Bayreuth, Freising, Würzburg, Triesdorf und Straubing. Die LBV-Hochschulgruppe Freising ist ein Netzwerk für Studierende, die gerne draußen sind, um die Natur zu erleben und besser kennen zu lernen. Diese Hochschulgruppen sind in die NAJU (Naturschutzjugend im LBV) eingegliedert und organisieren mit fachlicher Unterstützung des LBV Artenschutzprojekte und Veranstaltungen.\n\nDer LBV arbeitet sowohl in der klassischen Naturschutzarbeit als auch in der Bildung für nachhaltige Entwicklung und trägt damit wesentlich zum Schutz der bayerischen Naturschätze bei."
  },
  {
    "name": "Nightline München",
    "description": "ein Zuhörtelefon von Studierenden für Studierende. Die Nightline München wurde 2010 von Münchner Studierenden nach dem Vorbild anderer Nightlines in Deutschland gegründet und ist ein eingetragener gemeinnütziger Verein.\n\nDas Hauptziel der Organisation ist es, Kommilitoninnen und Kommilitonen bei Problemen an der Uni und anderen Sorgen mit einem offenen Ohr beizustehen. Obwohl sich das Angebot hauptsächlich an Studierende richtet, kann jeder anrufen. Der Service ist völlig anonym, alle Anrufe werden vertraulich behandelt und Gespräche werden nicht aufgezeichnet. Die Nightline ist Montag bis Samstag von 21:00 bis 0:30 Uhr erreichbar.\n\nDie Nightline-Mitglieder sind Studierende, die sich ehrenamtlich engagieren und keine professionellen Therapeuten sind, sondern auf Augenhöhe mit den Anrufenden sprechen. Um eine offene und vertrauensvolle Gesprächsatmosphäre zu ermöglichen, werden die Mitarbeitenden fortlaufend geschult. Neue Mitglieder durchlaufen eine Schulung zur Gesprächstherapie und am Ende jedes Semesters findet eine Supervision mit einer Therapeutin statt.\n\nDie Organisation ist institutionell und konfessionell unabhängig und kooperiert mit Campus for Change, das Hilfe zur Selbsthilfe in selbstorganisierten Gruppen bietet. Zu den Aufgaben der Mitglieder gehören neben dem Telefondienst auch die Ausbildung neuer Nightliner sowie Vereinsverwaltung und PR-Aktionen."
  },
  {
    "name": "Nightline e.V.",
    "description": "Die Nightline ist ein Zuhörtelefon von Studierenden für Studierende, das 2010 von Studierenden aller Münchner Hochschulen nach dem Vorbild anderer Nightlines in Deutschland gegründet wurde. Die Nightline München ist ein eingetragener, gemeinnütziger Verein und institutionell und konfessionell unabhängig.\n\nDas Hauptziel der Organisation ist es, allen Problemen oder Sorgen, die Studierende an der Uni oder anderswo haben, mit einem offenen Ohr beizustehen. Sie legen Wert auf eine niedrige Hemmschwelle für die Anrufenden, wobei alle Anrufe vertraulich behandelt und anonym sind. Gespräche werden nicht aufgezeichnet.\n\nDie Nightline wird von Studierenden betrieben, die sich ehrenamtlich engagieren. Sie sind keine professionellen Therapeuten, sondern hören sich auf Augenhöhe die Anliegen an. Um eine offene und vertrauensvolle Gesprächsatmosphäre zu ermöglichen, werden die Mitarbeiter kontinuierlich geschult.\n\nDas Angebot richtet sich hauptsächlich an Studierende, aber jeder kann anrufen. Alle Studierenden und Doktoranden von Münchener Hochschulen dürfen bei der Organisation mitmachen. Die Aufgaben der Mitglieder umfassen nicht nur den Telefondienst, sondern auch die Ausbildung neuer Mitarbeiter und die Vereinsverwaltung.\n\nDie Initiative basiert auf der Theorie von Carl Rogers und hat als primäres Ziel, durch nondirektive Gesprächsführung den Anrufer überwiegend in seiner selbständigen Problemlösung und Entscheidungsfindung zu unterstützen. Sie kooperieren mit Campus for Change, einer Organisation, die Hilfe zur Selbsthilfe in selbstorganisierten Gruppen anbietet."
  },
  {
    "name": "MUN Centenarians",
    "description": "Now I have a clear picture of what MUN Centenarians is. Based on the search results, here's a description of the student club:\n\n**MUN Centenarians** ist ein studentischer Verein in München, der sich der Langlebigkeitsforschung und präventiven Gesundheit widmet. Der Club verfolgt die Mission, gegen Tod und Krankheit zu kämpfen, Gesundheit und Langlebigkeit zu fördern und einen alternativen Lebensstil zu entwickeln. \n\nDie Organisation unterstützt ihre Mitglieder dabei, würdevoll zu altern und sich auf ein langes, erfülltes Leben vorzubereiten - beginnend bereits jetzt. Der Verein vertritt die Philosophie, dass Langlebigkeit nicht nur darum geht, Jahre zum Leben hinzuzufügen, sondern Leben zu den Jahren.\n\nDurch die Nutzung der besten wissenschaftlichen Erkenntnisse und die Kraft einer offenen, unterstützenden und inklusiven Gemeinschaft möchte der Club seine Mitglieder auf ihrer individuellen Langlebigkeitsreise unterstützen und ihnen Energie, Wissen und praktische Werkzeuge zur Verfügung stellen. \n\nDer Verein organisiert Veranstaltungen wie Netflix-Dokumentarfilmabende in Zusammenarbeit mit anderen Organisationen wie TU Film, bei denen Themen wie Langlebigkeit, fortschrittliche Gesundheitswissenschaft und deren praktische Anwendung diskutiert werden. MUN Centenarians richtet sich an Studierende, die sich für evidenzbasierte Ansätze zur Gesundheitsoptimierung und Lebensverlängerung interessieren."
  },
  {
    "name": "PAN UG München TUM",
    "description": ""
  },
  {
    "name": "Plant a Seed",
    "description": "\"Plant a Seed\" ist ein einzigartiges interdisziplinäres Bildungsprojekt für Nachhaltigkeit an der Technischen Universität München (TUM), das nachhaltige Maßnahmen vorantreiben und eine Vorlage für andere Universitäten schaffen soll. Die Idee von Plant a Seed begann als Studienprojekt über Urban Gardening im Master Umweltingenieurwesen, entwickelte sich aber zur Frage, warum nachhaltige Technologien nicht direkt auf dem eigenen Campus implementiert werden sollten.\n\nPlant a Seed zielt darauf ab, das Bewusstsein für Nahrungsmittelproduktion und -konsum zu schärfen, Menschen mit der Natur zu verbinden und Nachhaltigkeit auf dem Universitätscampus zu visualisieren. Das Projekt wurde geschaffen, damit Studierende aller Fachrichtungen ihr theoretisches Wissen anwenden können, um zur nachhaltigen Campusentwicklung beizutragen. Plant a Seed hat erfolgreich mehr als 100 Studierende als interdisziplinäres Bildungsprojekt für Nachhaltigkeit zusammengebracht.\n\nDie Gruppe betreibt 9 Gärten in München und 10 in Freising und bereits im Sommer wachsen die ersten Kartoffeln, Tomaten, Bohnen und ähnliches in den Hochbeeten vor dem Münchner Audimax. Das interdisziplinäre Projekt wird vom TUM Sustainability Office sowie von Lehrenden und Forschenden verschiedener Fachbereiche unterstützt und bietet reichlich Material für Abschluss- und Projektarbeiten von Studierenden aller Disziplinen.\n\nDie Begeisterung der Mitglieder für nachhaltige Themen hat eine Aktionswelle geschaffen, die sich durch das dynamische und schnell wachsende Team zeigt. Die Initiative steht unter der Leitung der Studienvertretung und ist als partizipative Initiative konzipiert, bei der Lehre, Forschung und aktiver Dialog zu zentralen Themen unserer Gesellschaft Hand in Hand gehen."
  },
  {
    "name": "Referat für Umwelt der Studentischen Vertretung",
    "description": "eine studentische Interessensvertretung, die sich auf vielfältige Weise mit Nachhaltigkeitsthemen an der Universität auseinandersetzt und nachhaltige Veranstaltungen und Projekte aller Art organisiert.\n\nSchwerpunkt der Arbeit ist die Ringvorlesung Umwelt in der Innenstadt und in Garching, die an der TU München bereits eine lange Tradition haben. Diese gibt interessierten Studierenden aller Fachrichtungen die Möglichkeit, das Thema Umwelt in ihr Studium zu integrieren und ist im Sinne einer aktiven Wissenschaftskommunikation auch für die Öffentlichkeit zugänglich.\n\nRegelmäßig werden Events wie Kleidertauschpartys und \"Sustainable Walking Tours\" für neue Studierende in München organisiert. In den vergangenen Jahren gab es zudem einen veganen Essensstand auf dem GARNIX Open-Air in Garching. Im Projekt \"Grüne Mensa\" besteht ein regelmäßiger Austausch mit dem Studierendenwerk München Oberbayern, um die Hochschulgastronomie gemeinsam nachhaltiger zu gestalten.\n\nAuch in der Hochschulpolitik setzt sich das Referat für einen nachhaltigeren Campus ein, wobei sie die Studierenden in der Task Force Sustainable Campus Development und im Sustainability Board der TUM vertreten. Das Umweltreferat ist Teil der Studentischen Vertretung der TUM und vertritt als solches die Interessen aller Studierenden der TU München in verschiedenen Bereichen der Hochschulpolitik."
  },
  {
    "name": "ReparadTUM",
    "description": "ReparadTUM ist die Fahrrad-Selbsthilfe-Werkstatt der TU München, ein Projekt des Umweltreferats der Studierendenvertretung und gesponsert vom Verkehrsclub Deutschland e.V. Die Initiative verfolgt das Ziel, das Fahrradfahren ins Bewusstsein von Studierenden und Mitarbeitenden zu bringen und einen Anreiz zu schaffen, Fahrräder im Alltag zu nutzen.\n\nEtwa die Hälfte aller Befragten erreicht den Campus Garching der TU München mit dem Fahrrad, doch im Falle einer Panne fehlen vielen das Know-how und die Werkzeuge, um das Fahrrad selbst zu reparieren oder das Geld, um es in eine Werkstatt zu bringen. Hier setzt ReparadTUM an: Die Initiative möchte eine Lösung schaffen mit einem festen und komfortablen Ort, wo Werkzeuge zur Selbstreparatur verfügbar sind und Freiwillige die Besucher beim Reparieren ihrer Fahrräder unterstützen.\n\nDer Bedarf ist nachgewiesen: Eine universitätsinterne Umfrage hat gezeigt, dass mehr als 80% der Befragten bereits Hilfe bei der Fahrradreparatur benötigt haben. Seit Oktober 2022 veranstaltet ReparadTUM ganztägige Pop-Up Workshops in München, Garching und Freising, und seit Sommer 2023 bietet die Initiative regelmäßige Open Tool Sessions in Garching an.\n\nDas langfristige Ziel ist die Etablierung von ReparadTUM an einem festen Standort auf dem Campus. Während der Öffnungszeiten werden Freiwillige vor Ort sein, um bei Reparaturen zu helfen, und fahrradspezifische Werkzeuge werden bereitgestellt, um größere Reparaturen zu ermöglichen. Durch die Fahrrad-Selbsthilfe-Werkstatt soll eine kostenoptimierte Werkzeugteilung umgesetzt und ein günstiger Kauf von Ersatzteilen ermöglicht werden.\n\nNeben den praktischen Aspekten verfolgt ReparadTUM auch soziale und ökologische Ziele: Mit dem Projekt möchte die Initiative eine Inspiration für grüne Mobilität sein und den Campus Garching mit einem nachhaltigen Projekt gestalten. Die Werkstatt soll über gewöhnliche Reparaturen hinaus Raum für soziale Aktivitäten bieten, Workshops werden den Teilnehmenden Reparaturfertigkeiten vermitteln und gleichzeitig den Austausch verschiedener Disziplinen fördern, wobei ein diskriminierungsfreier Raum geschaffen werden soll, in dem sich alle willkommen fühlen."
  },
  {
    "name": "Ringvorlesung Umwelt",
    "description": "eine interdisziplinäre, öffentliche Vortragsreihe des Umweltreferats der Studentischen Vertretung der TU München, die von Studierenden der TU München ehrenamtlich organisiert wird. Seit 1985 halten ReferentInnen Vorträge zu Themen wie technischen Umweltschutz, Gesundheit, Verbraucher- und Klimaschutz.\n\nDie Veranstaltungsreihe bietet sowohl Studierenden und Lehrenden der TU München, als auch der außeruniversitären Öffentlichkeit die Möglichkeit, sich auf wissenschaftlichem Niveau über aktuelle ökologische Themen und Forschungsergebnisse zu informieren. Die ReferentInnen aus Forschung, Verbänden, Behörden, Naturschutzverbänden und Unternehmen stehen nach dem Vortrag gerne für Fragen aus dem Publikum zur Verfügung, und die Vorträge werden als PDF-Downloads angeboten.\n\nIn den über 30 Jahren ihres Bestehens wurden bisher knapp 500 Vorlesungen organisiert. Mittlerweile gehört die Ringvorlesung Umwelt zum festen Vorlesungsangebot der TU und wird von der Leitung der TU München, der Carl-von-Linde-Akademie und der KHG der TU München unterstützt. Die Initiative ist auch Partner beim BNB, dem \"Bündnis Nachhaltigkeit Bayern\" und kooperiert mit der Umwelt-Akademie und dem Münchner Forum Nachhaltigkeit.\n\nAls Teil der Studentischen Vertretung ist das Referat für Umwelt der Studentischen Vertretung der TU München, wobei der Schwerpunkt ihrer Arbeit die Ringvorlesungen Umwelt in der Innenstadt und in Garching sind, die an der TU München bereits eine lange Tradition haben. Daneben setzen sie sich auf verschiedenste Weise mit Nachhaltigkeitsthemen an der Universität auseinander und organisieren nachhaltige Veranstaltungen und Projekte aller Art."
  },
  {
    "name": "School of Circularity",
    "description": "Based on my search results, I can provide you with a description of the School of Circularity student club in Munich:\n\nDie School of Circularity ist eine Münchener studentische Initiative mit dem Ziel, Studierende aller Fachrichtungen zu bilden, zu vernetzen und zu befähigen, den Wandel hin zu einer Kreislaufwirtschaft voranzutreiben. Die Initiative konzentriert sich auf das Thema Circular Economy (Kreislaufwirtschaft) und richtet sich an Studenten aus verschiedenen Hintergründen und Universitäten in München.\n\nAls studentische Organisation widmet sich die School of Circularity der Aufgabe, das Bewusstsein für nachhaltige Wirtschaftsmodelle zu schärfen und praktische Lösungen für eine zirkuläre Zukunft zu entwickeln. Die Initiative ist Teil der größeren Bewegung in München, die sich für eine kreislauforientierte Stadtentwicklung einsetzt, wie sie auch von anderen Organisationen wie Circular Munich e.V. vorangetrieben wird.\n\nDie School of Circularity fungiert als Bildungs- und Vernetzungsplattform für Studierende, die sich für Themen wie Ressourceneffizienz, Abfallvermeidung, nachhaltiges Design und die Transformation bestehender Wirtschaftsmodelle hin zu kreislauforientierten Ansätzen interessieren. Durch ihre Arbeit trägt die Initiative dazu bei, die nächste Generation von Fachkräften auf die Herausforderungen und Chancen der Kreislaufwirtschaft vorzubereiten."
  },
  {
    "name": "SKY Campus München",
    "description": "Based on my search results, I can provide you with a description of SKY Campus München:\n\nSKY Campus Europe is a non profit organisation that is present in multiple universities across Europe. SKY Campus envisions a happy campus communities by providing tools to students based on evidence based breath-work and meditation techniques.\n\nSKY Campus Happiness is a comprehensive well-being and resilience program designed to help students, faculty, and staff achieve their fullest potential und fokussiert sich auf evidenzbasierte Atemtechniken und Meditation. \n\nThe SKY Campus Happiness Retreat empowers you with evidence-based breathwork, meditation, and leadership tools to build resilience, reduce stress, and enhance emotional intelligence. Die Organisation bietet speziell entwickelte Programme an, die auf der SKY Breath Meditation basieren - einer wissenschaftlich fundierten Atemtechnik, die benefiting stress, depression, mental health, mindfulness, positive emotion and social connectedness nachweislich verbessert.\n\nLed by certified SKY trainers, this immersive retreat fosters social connectedness through fun activities, shared experiences, and community-building. Das Programm wird von zertifizierten Trainern geleitet und Creating opportunities for meaningful connections through interactive exercises and group activities zielt darauf ab, Studierende durch interaktive Übungen und Gruppenaktivitäten zu verbinden.\n\nSKY Campus München ist Teil der größeren SKY Campus Europe Initiative und bietet Studierenden, Dozenten und Universitätspersonal wissenschaftlich fundierte Werkzeuge zur Stressbewältigung und Förderung des Wohlbefindens durch Atemarbeit, Meditation und Leadership-Training."
  },
  {
    "name": "SRM Talks",
    "description": "SRM Talks is a nonprofit public lecture series established in 2017 under the Division of Forest Science and Resource Management at the Technical University of Munich (TUM), Germany. Under the motto \"SRM Talks challenges of the future\", two expert speakers from private, public and development sectors address the audience every month in this series that takes place in Freising, Germany.\n\nSRM Talks is an initiative of students of Sustainable Resource Management, who hold monthly discussions on sustainability and the future. The topics of interest for these talks gravitate around environmental issues and sustainable solutions such as land-use, clean energy, waste management, wildlife protection and more.\n\nMonthly talks with experts from the sustainability industry followed by a networking dinner. In a relaxed atmosphere with a home-cooked buffet and many questions, the events provide a platform for students and professionals to engage in meaningful discussions about sustainability challenges.\n\nThe initiative has been active for several years, with recent events including talks on topics such as \"Sustainability Reporting,\" \"SRMies Talk Career,\" and \"Sustainability Entrepreneurship.\" At our event, Mr. Florian Lintl and Dr. -Ing Roman Werner introduced venture labs to 70+ people. The format typically includes presentations by industry experts followed by networking opportunities where participants can exchange ideas and build professional connections.\n\nContact details: srmtalks@ls.tum.de"
  },
  {
    "name": "SusTUMable Design",
    "description": "Based on my search results, I could not find specific information about a student club called \"SusTUMable Design\" at TUM (Technical University of Munich). The search results show various sustainability-related initiatives at TUM, including:\n\n- TUM's overall sustainability efforts through the TUM Sustainable Futures Strategy 2030\n- The TUM Sustainability Office and Green Offices at various campuses\n- Academic programs in sustainable management and technology\n- Various student clubs and initiatives, but none specifically named \"SusTUMable Design\"\n\nHowever, the search results do show that the TUM Student Club TUdesign is dedicated to teaching students the principles of Design Thinking, important User Experience skills and tools such as Figma by doing a real-world project in small groups each semester, and there are monthly talks with experts from the sustainability industry followed by a networking dinner related to sustainability initiatives at TUM.\n\nGiven the information available, it appears that \"SusTUMable Design\" may be either:\n1. A very new or small student initiative that hasn't gained widespread online presence yet\n2. A project or subgroup within existing sustainability or design-focused student organizations at TUM\n3. A name that may not be widely recognized or documented online\n\nIf you could provide more specific details about this student club or verify the exact name, I would be happy to conduct another search to provide you with a more detailed description similar to the example you provided for Das Aelius Förderwerk e.V."
  },
  {
    "name": "The Green Team",
    "description": "Based on my search results, I found information about **The Green Team** - a student initiative at TUM (Technical University of Munich). Here is a description:\n\nThe Green Team ist eine studentische Initiative der TUM mit dem Fokus auf Nachhaltigkeit - um Studierende zu befähigen und zu ermutigen, effektive Changemaker zu sein und verantwortliches Handeln in der Gemeinschaft zu fördern. \n\nDie Initiative wird von der Technischen Universität München akkreditiert und arbeitet eng mit anderen Initiativen wie SRM Talks, TUM Green Offices und TUM Referat für Umwelt zusammen. Das Team organisiert verschiedene Bildungs- und Unterstützungsprogramme für Studierende. \n\nSo veranstaltete The Green Team beispielsweise ihren ersten inauguralen Thesis Workshop mit vier Sitzungen zwischen Mai und Juni 2023. Der Workshop zielte darauf ab, Studierende zu unterstützen, die an nachhaltigkeitsbezogenen Abschlussarbeitsthemen arbeiten möchten. Dabei wurden Aspekte wie Zeitmanagement, Forschung, Fokusstrategien und die Suche nach geeigneten Themen und Betreuern behandelt, wobei die Workshops Studierende in einem peer-to-peer Lern- und kollaborativen Ansatz am TUM Think Tank - Hochschule für Politik München zusammenbrachten.\n\nZusätzlich organisiert The Green Team regelmäßige \"Green Team Talks\" zu verschiedenen Nachhaltigkeitsthemen, wie beispielsweise einen Talk zu \"Rethinking Waste\", der verschiedene Abfallmanagement-Ansätze aus verschiedenen Ländern der Welt beleuchtet. Das Team wächst kontinuierlich und sucht neue, enthusiastische, nachhaltige Changemaker, die sich ihnen anschließen möchten."
  },
  {
    "name": "TU eMpower Africa e.V.",
    "description": "eine gemeinnützige Organisation, die Studierende, Forscher, Alumni und Freunde der Technischen Universität München vereint. Entstanden ist der Verein 2016 aus einer studentischen Initiative an der TUM und obwohl der Verein inzwischen eigenständig ist, pflegt er noch immer eine enge Verbindung zur Universität, aus der er entstanden ist.\n\nDer Verein setzt akademisches Wissen in die Tat um, indem er nachhaltige Energie-, Wasser- und Landwirtschaftslösungen in ländlichen afrikanischen Gemeinden implementiert. Alle Mitglieder arbeiten an der Frage, wie der Energiewandel nachhaltige Entwicklung von Gemeinden in Afrika fördern kann. Die Energy-Water-Food-Konzepte nutzen ausschließlich erneuerbare Energiequellen, um Trinkwasser und Nahrungsmittel lokal und nachhaltig bereitzustellen.\n\nDas Vorgehen des Vereins basiert auf einem Drei-Phasen-Modell: Die Konzeption eines nachhaltigen Geschäftsmodells und Dimensionierung einer Infrastruktur, die Mittelbeschaffung, die Installation vor Ort durch Studierende und Workshops zur Projektübergabe an die Gemeinden. Die Nachhaltigkeit der Projekte kann nur durch die Beteiligung der lokalen Bevölkerung sichergestellt werden, daher bietet der Verein selbst entwickelte Schulungen für die Gemeinden und unterstützt den Betrieb des Systems auf technischer und sozialer Ebene.\n\nDerzeit ist TU eMpower Africa e.V. in mehreren afrikanischen Ländern tätig: In Ruanda durch solargetriebene Bewässerung, nachhaltige Landwirtschaft und lokale Partnerschaften, in Zimbabwe durch Solarenergie, nachhaltigen Ackerbau und Unternehmertum sowie in Nordghana, wo das Projekt die Namiyela-Gemeinde mit solargetriebener Bewässerung, nachhaltigem Ackerbau und von Frauen geführter Entwicklung stärkt. Etwa 30 junge Menschen engagieren sich für den Verein und an der TUM können wissenschaftliche Abschlussarbeiten im Rahmen von \"TU eMpower Africa\" geschrieben werden, deren Forschungsergebnisse wiederum dem Verein zugutekommen."
  },
  {
    "name": "TUM HN Hiking Club",
    "description": "Based on my search results, I could not find any specific information about a \"TUM HN Hiking Club\" as a student organization at TUM Campus Heilbronn. The search results show various hiking groups and clubs in Munich, as well as information about student clubs and organizations at TUM in general, but nothing specifically about a hiking club at the TUM Heilbronn campus.\n\nI found comprehensive information about TUM student clubs and organizations, including how to establish them and what support is available, but there was no mention of an existing TUM HN Hiking Club specifically at the Heilbronn campus.\n\nIt's possible that:\n1. This club doesn't currently exist as a formal student organization\n2. It's a very new or informal group not yet widely documented online\n3. It may be in the process of being established but not yet officially registered\n\nAll TUM students can establish a TUM Student Club at any time, and once at least 5 TUM students have joined the club, it can be accredited through the student council. Student clubs can cover various topics including sports and outdoor activities.\n\nIf you're looking to join or establish a hiking club at TUM Heilbronn, the campus has infrastructure for student organizations, and rooms can be booked for student club events, meetings and activities by contacting the service point at servicepoint@chn.tum.de.\n\nUnfortunately, I cannot provide a specific description of the TUM HN Hiking Club as requested, as this organization doesn't appear to exist as a documented student club based on the available information."
  },
  {
    "name": "TU Peak Seekers",
    "description": ""
  },
  {
    "name": "uniMIND München",
    "description": "Based on the search results, I can provide a description of uniMIND München:\n\n**uniMIND München** ist Teil des globalen Netzwerks von akademischen Journal Clubs, das Akademikern aller Ebenen und Disziplinen offen steht. Der gemeinsame Faktor aller Gruppen ist der Fokus auf Geist, Gehirn und psychedelische Forschung.\n\nDie lokalen Gruppen arbeiten weitgehend autonom durch regelmäßige Treffen, bei denen Forschungsliteratur, akademische Vorträge, Dokumentationen oder Projekte diskutiert werden. Die meisten von ihnen sind eingetragene Vereine an Universitäten und treffen sich mindestens einmal im Monat.\n\nDas uniMIND-Netzwerk ist seit 2018 von der MIND Foundation aufgebaut worden als globales Netzwerk von akademischen Journalclubs, die sich auf psychedelische und Bewusstseinsforschung konzentrieren. Diese Clubs, die meist von Studierenden koordiniert werden, haben alle ein gemeinsames akademisches Interesse an veränderten Bewusstseinszuständen und einen interdisziplinären Ansatz.\n\nZusätzlich zu den lokalen Treffen gibt es monatliche zentrale Web-Sessions mit eingeladenen Autoren und das jährliche uniMIND Symposium. Die Teilnahme an einer uniMIND-Gruppe erfordert keine MIND-Mitgliedschaft – man muss lediglich den jeweiligen Koordinator kontaktieren und der Gruppe beitreten.\n\nDie Initiative dient dem intellektuellen Austausch und der akademischen Vernetzung und fördert Offenheit, Neugierde und einen transdisziplinären Ansatz bei der wissenschaftlichen Diskussion psychedelischer Forschung."
  },
  {
    "name": "VACCtion",
    "description": "VACCtion ist eine universitäre Studentengruppe, die von Katharina Tartler gegründet wurde, mit dem Ziel, Menschen zu befähigen, informierte Entscheidungen zu treffen. Das Team stellt wissenschaftlich fundierte Informationen für Menschen zur Verfügung, die skeptisch oder unsicher bezüglich Impfungen sind.\n\nVACCtion begann 2019 als One-Woman-Show, ist aber inzwischen zu einer Gruppe von acht Personen angewachsen. Die Mitglieder kommen aus verschiedenen Disziplinen der Naturwissenschaften und umfassen Doktoranden und Lehramtsstudenten.\n\nVACCtion ist eine Wortschöpfung aus den Wörtern Vaccine, Action und Information. Die Online-Vorträge der studentischen Initiative sind besonders an Schulen sehr gefragt. Die Gründerin wurde durch Impfgegner-Videos und Verschwörungstheorien in ihrem persönlichen Umfeld motiviert, da Impfungen zu den wichtigsten wissenschaftlichen Errungenschaften gehören.\n\nProf. Dietmar Zehn, Professor für Tierphysiologie und Immunologie an der TUM School of Life Sciences, unterstützt die Initiative. Die Gruppe hält regelmäßig Präsentationen und arbeitet daran, häufige Impf-Missverständnisse mit wissenschaftlichen Fakten zu widerlegen."
  },
  {
    "name": "AIR",
    "description": ""
  },
  {
    "name": "Akaflieg: Fliegen seit 1924",
    "description": "am 8. Juli 1924 gegründete studentische Forschungsgruppe an den Münchner Hochschulen, die sich der Konstruktion, dem Bau und dem Fliegen von Segel- und Motorflugzeugen widmet. Sie gehört zu den zehn akademischen Fliegergruppen in Deutschland und ist Mitglied der Idaflieg.\n\nAm Gründungstag trafen sich über 100 Studenten im Hörsaal 532 der Technischen Hochschule München auf den Aufruf von TH-Professoren hin, eine \"Akademische Fliegergruppe\" zu bilden. Bereits kurz nach diesem Treffen hatte die Akaflieg über 300 Mitglieder. In diesem Jahr feierte die älteste studentische Forschungsgruppe Münchens ihr 100-jähriges Bestehen, wobei sich seit über einem Jahrhundert Studierende aller Fachrichtungen zusammenfinden, die eine gemeinsame Leidenschaft für das Fliegen teilen.\n\nDas Besondere an der Akaflieg München ist, dass nur Studenten aktive Mitglieder sind und sie nicht nur fliegen, sondern auch ihre eigenen Flugzeuge entwerfen und bauen wollen, um dem \"akademisch\" in ihrem Namen gerecht zu werden. Als Innovationsschmiede experimentiert die Gruppe unter rein studentischer Leitung mit modernsten Technologien der Luftfahrt und prägt mit ihrer Forschung die Zukunft der Industrie.\n\n2018 arbeiteten rund 40 Studenten aktiv an neuen Projekten und im laufenden Flugbetrieb. Um die sogenannte \"Flugberechtigung\" zu erhalten, müssen im ersten Jahr 200 Arbeitsstunden und danach 330 Stunden pro Saison geleistet werden - was neben dem Studium durchaus machbar ist. Die Mitgliedschaft ist kostenlos, es gibt keine Mitgliedsgebühre oder Aufnahmegebühren. Die gesamte Flugausbildung kostet nicht mehr als 800-1000 Euro, was günstiger als ein Autoführerschein in Deutschland ist.\n\nDie Gruppe besitzt eine eigene Halle voller Flugzeuge am Segelflugzentrum Königsdorf, südlich von München. Zu ihren bekanntesten Entwicklungen gehört die \"Mü 28\", die in den 80ern das erste rein für Kunstflug ausgelegte Segelflugzeug war und mit 380 km/h bis heute das zweitschnellste Segelflugzeug aller Zeiten bleibt. Aktuell arbeitet die Gruppe an Projekten wie der Mü 31, einem weiterentwickelten Konzept mit Pylonflügel-Idee, und der Mü 32 \"Reißmeister\", einem Segelkunstflugzeug als Vorzeigeprojekt.\n\nDas Motto der Akaflieg München lautet \"Konstruieren, bauen, fliegen\" und verkörpert damit die einzigartige Kombination aus akademischer Forschung, praktischem Flugzeugbau und aktiver Fliegerei, die diese traditionsreiche studentische Initiative seit einem Jahrhundert auszeichnet."
  },
  {
    "name": "AkaModell",
    "description": " Es ist eine UAV- und Modellflugzeuggruppe für Studenten und Mitarbeiter aller Münchener Universitäten. Die Gruppe besteht aus Studenten und Mitarbeitern der TU München, die sich mit dem Design, der Konstruktion und dem Bau von hochleistungsfähigen unbemannten Luftfahrtsystemen beschäftigen.\n\nDie Gruppe wurde 1999 gegründet und beschäftigt sich mit unbemannten Hochleistungsflugzeugen. Ihre Spezialgebiete umfassen UAV, Modellflugzeuge, Studentenwettbewerbe, Aerodynamik, CAD und Verbundwerkstoffe.\n\nAkaModell München organisiert internationale Veranstaltungen wie die Air Cargo Challenge und nimmt an verschiedenen Wettbewerben teil. Die Air Cargo Challenge 2022 wurde von der Gruppe veranstaltet, mit dem Gewinner Team ADDI aus Aachen. Die Gruppe gewann kürzlich den zweiten Platz bei der BMFA Payload Challenge 5 Weight.\n\nDie Gruppe richtet sich an Personen, die sich für Flugzeuge, innovative Bautechnologien oder die Organisation internationaler Veranstaltungen interessieren, Flugzeuge entwerfen, bauen und fliegen möchten oder Teil internationaler Veranstaltungen sein wollen. Mitglieder benötigen Spaß und Interesse an Aerodynamik, modernem Faserverbund-Konstruktion und Fliegen."
  },
  {
    "name": "AperTUM",
    "description": "AperTUM is a Munich-based scientific research group appearing at the Technical University of Munich, as well as currently expanding into universities in the United States, Switzerland, and Turkey. The main facility is the AperTUM Science Enrichment Center, located in Upper Bavaria, Munich.\n\nTheir goal is to facilitate, host, and manage an international competition among STEM students to build a model particle accelerator. For this they need to prove that it is absolutely possible and safe to build a particle accelerator given precautions and measures.\n\nThe organization is actively recruiting new members and has \"immediate openings available\" for interested students. They can be contacted at recruitment@apertum.org for further information.\n\nAperTUM appears to be a specialized scientific student organization focused on cutting-edge physics research and education, specifically in the area of particle accelerator technology, combining practical engineering challenges with international collaboration among STEM students."
  },
  {
    "name": "Beta Sigma Club",
    "description": "Der Beta Sigma Club ist ein quantitatives Finance Club, der darauf abzielt, Studenten mit praktischen Einblicken und Erfahrungen in der quantitativen Finanzwelt auszustatten. Der Beta Sigma Club schafft die nächste Generation von Quants, indem er die Lücke zwischen STEM-Studenten und Finanzmärkten schließt.\n\nAls STEM-Studenten liegt die Leidenschaft und der Zweck des Clubs im Bereich der Wissenschaft, wobei sie sich der Erweiterung ihres Wissens widmen, indem sie sich in verschiedene wissenschaftliche Disziplinen vertiefen, mit besonderem Schwerpunkt auf Physik, Mathematik und Informatik. Durch Forschungsprojekte, Workshops und Networking-Möglichkeiten haben Studenten die Chance, über Trading, Quant-Research und Risikomanagement von erfahrenen Profis zu lernen.\n\nDer Club arbeitet mit branchenführenden Firmen wie Jane Street, Optiver, Flow Traders, IMC Trading und Jump Trading zusammen und bietet exklusiven Zugang zu modernster Technologie, Daten und Forschungstools zur Unterstützung der Lern- und Forschungsbemühungen der Studenten. Diese Partnerschaften ermöglichen es Studenten auch, Workshops zu besuchen, die von diesen Firmen veranstaltet werden, und sich mit Fachleuten auf diesem Gebiet zu vernetzen.\n\nAls inter-universitärer Club haben Studenten auch die Chance, mit Kommilitonen von anderen führenden Universitäten wie Imperial College London, UCL, LSE, École Polytechnique, CentraleSupélec, École Normale Superieure, KU Leuven, LMU München und TUM zusammenzuarbeiten. Diese Partnerschaft ermöglicht es Mitgliedern, an gemeinsamen Veranstaltungen teilzunehmen, Forschung zu teilen und sich mit Studenten und Fachleuten aus ganz Europa zu vernetzen."
  },
  {
    "name": "BetaTUM Student Beta Tester Community",
    "description": "Based on my search results, here is a description of BetaTUM Student Beta Tester Community:\n\nBetaTUM ist eine studentische Initiative der TUM (Technischen Universität München), die darauf ausgerichtet ist, AI-Apps, Web-Apps und andere innovative Projekte einer Beta-Tester-Community zu bringen. Die Plattform fungiert als \"Product Hunt für Studenten\" und bietet den schnellsten Weg, um TUM-Apps zu testen.\n\nDas Konzept von BetaTUM verbindet Entwickler und Beta-Tester innerhalb der TUM-Gemeinschaft. Die Initiative bietet die beste Möglichkeit, TUM-Entwickler auf dem Campus zu unterstützen, wobei Finanzierungen sowohl an einzelne Entwickler als auch an die Studierendenschaft geleitet werden können. \n\nDie Plattform präsentiert eine Vielzahl von studentischen Projekten, darunter Campus-Apps, Datenbereinigungstools, E-Learning-Generatoren, Sicherheits-Apps für Stadtbewohner, Bier-Pong-Statistik-Apps und Wetter-Apps. Das soziale Impact der Initiative wird daran gemessen, wie viele Startups von ihrer Community aufgebaut werden und welchen gesellschaftlichen Einfluss diese haben.\n\nBetaTUM schafft somit eine Plattform für studentische Innovation und Zusammenarbeit, die es TUM-Studierenden ermöglicht, ihre technischen Projekte zu präsentieren, zu testen und weiterzuentwickeln, während sie gleichzeitig eine Gemeinschaft von Beta-Testern aufbauen."
  },
  {
    "name": "Betonkanu TU München",
    "description": "Perfect! I found a reference to the Betonkanu TU München. Let me search for more details about this specific student group.Based on my search results, I now have enough information to provide a description of the Betonkanu TU München student club. Here's what I found:\n\nDas Betonkanu TU München ist eine studentische Forschungsgruppe, die Betonkanus konstruiert und alle zwei Jahre bei der Deutschen Betonkanu-Regatta an den Start geht. Die Gruppe ist Teil der studentischen Forschungsgruppen der TUM, die unter anderem \"Beton schwimmen\" lassen und damit innovative Materialanwendungen erforschen.\n\nDie Initiative ist auf Facebook präsent und bietet Studierenden die Möglichkeit, praktische Erfahrungen im Bereich der Betonkonstruktion zu sammeln. Die Studierenden arbeiten am \"letzten Feinschliff am Betonkanu bevor es zu Wasser gelassen wird\" und nehmen alle zwei Jahre an der Deutschen Betonkanu-Regatta teil. \n\nWie andere studentische Forschungsgruppen der TUM suchen sie immer neue engagierte Kommilitoninnen und Kommilitonen, die ihrem Forschungstrieb nachkommen wollen. Die Gruppe ermöglicht es den Teilnehmern, theoretisches Wissen aus dem Studium in die Praxis umzusetzen und dabei innovative Ansätze in der Betontechnologie zu erforschen - schließlich ist es eine besondere Herausforderung, aus dem normalerweise schweren Baustoff Beton schwimmfähige Kanus zu konstruieren."
  },
  {
    "name": "Bioinformatics Munich Student Lab",
    "description": "Das Bioinformatics Munich Student Lab (BMSL) e.V. ist ein eingetragener Verein mit Sitz an der Amalienstraße 17 in München. Der Verein ist im Amtsgericht München unter der Registernummer VR 210037 eingetragen.\n\nDas BMSL verfolgt das Ziel, leidenschaftliche Studierende, Fachleute und Forscher zu vernetzen und die Anwendung von Wissen auf reale biologische Datensätze und Forschungsprobleme zu fördern. Der Verein bietet eine Plattform für Studierende und Interessierte der Bioinformatik, um praktische Erfahrungen zu sammeln und sich mit Gleichgesinnten auszutauschen.\n\nAls studentische Initiative konzentriert sich das BMSL darauf, theoretisches Wissen in der Bioinformatik mit praktischen Anwendungen zu verbinden. Der Verein wird von Cheng-Wei Liao, Finn Lueth und Julius Schmidt vertreten und ist per E-Mail unter bioinformaticsmunichstudentlab@gmail.com erreichbar.\n\nDas BMSL ergänzt damit die Münchner Bioinformatik-Landschaft, die sowohl an der LMU als auch an der TUM etablierte akademische Programme und Forschungseinrichtungen umfasst, durch eine praxisorientierte studentische Perspektive."
  },
  {
    "name": "DASH",
    "description": "Das Team wurde im November 2021 gegründet und besteht aus motivierten Bachelor-, Master- und PhD-Studenten.\n\nNach ihrem Wissen sind sie das erste von Studenten initiierte Team in Deutschland, das an Exoskeletten für die unteren Extremitäten arbeitet. Ihr Ziel ist es, ein Exoskelett für die unteren Extremitäten für vollständig paraplegische Patienten zu entwickeln, um ihnen zu helfen, ihre Mobilität wiederzuerlangen und die erheblichen soziokulturellen und physischen Barrieren zu überwinden, mit denen paraplegische Menschen konfrontiert sind.\n\nDas Team ist nicht nur theoretisch tätig, sondern bietet auch praktische Workshops für seine Mitglieder an, in denen sie die Grundlagen von CAD-Design, 3D-Druck, Löten, Elektronik und Arduino-Programmierung erlernen. DASH hat bereits Erfolge erzielt und gewann 2023 den DGLR Nachwuchsgruppenwettbewerb beim deutschen Luft- und Raumfahrtkongress.\n\nDie Initiative zielt darauf ab, einen Beitrag zur Entwicklung der Exoskelett-Technologie zu leisten und das Leben vieler Menschen zu verändern, indem sie tragbare Robotertechnologie für medizinische Anwendungen vorantreibt."
  },
  {
    "name": "Elara Aerospace",
    "description": "Elara Aerospace ist ein Raketenverein von Studierenden in München, der sich aus Mitgliedern der Hochschule München (HM), der Technischen Universität München (TUM) und der Munich Business School zusammensetzt. Die Organisation ist als gemeinnütziger studentischer Verein eingetragen und konzentriert sich auf den Bau von Raketen.\n\nDas ehrgeizige Ziel von Elara Aerospace ist es, Rekorde zu brechen und als erste studentisch geführte Gruppe eine Methalox-Rakete über 100 km bis 150 km ins All zu schießen. Dies würde den ersten studentischen Versuch darstellen, erfolgreich eine MethaLOX-betriebene Rakete über die Kármán-Linie zu bringen.\n\nDer Verein sieht die aktuelle Luft- und Raumfahrtbranche als reif für Disruption an und möchte mit innovativen Konzepten die Zukunft der Industrie mitgestalten. Die Initiative plant, mehrere Weltrekorde zu brechen und wurde bereits in verschiedenen Medien vorgestellt.\n\nElara Aerospace präsentierte sich 2024 auf der TUM Student Club Fair, wo sie ihre Leidenschaft für die Weltraumforschung repräsentierten und eine lebendige Plattform fanden, um sich mit Studenten, Fakultätsmitgliedern und anderen Enthusiasten zu vernetzen."
  },
  {
    "name": "EnHands",
    "description": "EnHands ist ein TUM Student Club, der im Mai 2022 gegründet wurde und Studierende aus verschiedenen Disziplinen vereint. Der Club arbeitet mit TUM-Lehrstühlen und -Instituten zusammen, um akademische Forschung und ressourcenschonendes Engineering mit realen Auswirkungen zu verbinden.\n\nEnHands entwickelt erschwingliche Armprothesen für unterversorgte Gemeinden. Die Initiative arbeitet mit dem Naya Qadam Trust zusammen, der auf kostengünstige Prothetik spezialisiert ist, um funktionale und zugängliche Designs für Entwicklungsregionen zu liefern. Das Produkt ist eine erschwingliche, funktionale und kosmetisch ansprechende Handprothese für Unterarmamputierte. Sie ist besonders für Unterarmamputierte in Ländern mit niedrigem Einkommen konzipiert, die sowohl Funktionalität als auch ästhetische Anziehungskraft zu niedrigen Kosten suchen.\n\nDer neueste funktionale Prototyp des Clubs ist die bisher anspruchsvollste Entwicklung: Drei verschiedene Greiftypen werden von mechanischen Fingern aus Blech bereitgestellt, während das Äußere durch einen Silikonhandschuh ein realistisches Aussehen erhält. Das Team wird als eine Studentengruppe beschrieben, die darauf abzielt, zugängliche, erschwingliche und anpassbare Handprothesen für Entwicklungsländer zu entwickeln."
  },
  {
    "name": "Falcon Vision",
    "description": "Falcon Vision ist eine Studenten-Initiative der Technischen Universität München (TUM) mit über 25 Studierenden aus verschiedenen Fakultäten, die eine vollautonome Mountain Rescuer eVTOL Drohne entwickeln. Das Ziel des Projekts ist es, bei Rettungsoperationen als erste am Notfallort anzukommen, die Situation zu bewerten und wichtige Informationen an die Rettungsteams zu übermitteln, insbesondere zur Ortung von Lawinenverschütteten.\n\nDas im Ende 2022 gestartete Projekt beschäftigt sich intensiv mit fortschrittlichen Computer-Vision-Algorithmen, die es der autonomen Drohne ermöglichen, verschiedene Ziele in den Bergen im Echtzeitbetrieb zu erkennen und Menschen in Notsituationen zu identifizieren. Eine besondere Herausforderung stellt dabei die Widerstandsfähigkeit gegenüber extremen Witterungsbedingungen dar, weshalb sich das Team auch intensiv mit allen Bereichen der Fertigung beschäftigt.\n\nIm Mittelpunkt der Initiative steht ein Team von über 25 Studierenden aus verschiedenen Fakultäten, die aus aller Welt kommen und ihr Wissen miteinander teilen, wobei genau diese Vielfalt als Antrieb für ihre Unternehmungen gesehen wird. Ein Kernprinzip der Initiative ist das Arbeiten mit Prototypen und deren kontinuierliche Weiterentwicklung, was dem Team ein erhebliches Verständnis für Fortschritt und Verbesserungsmöglichkeiten vermittelt.\n\nDas große Ziel hinter dem Projekt ist es, Bergungsopfer zu erkennen, Rettungsmissionen schnell zu realisieren und dadurch Menschenleben zu retten, wobei die Drohne einen Beitrag zur Sicherheit und Effektivität der Bergrettung leisten soll. Zusätzlich spielt auch der ökologische Aspekt eine Rolle, da Rettungseinsätze per Drohne die Kosten eines Hubschraubereinsatzes senken und weniger Emissionen verursachen können."
  },
  {
    "name": "HORYZN",
    "description": "HORYZN ist eine studentische Initiative bestehend aus 58 Bachelor-, Master- und PhD-Studierenden der TU München. Das Team konzipiert, entwirft und baut eVTOL (elektrische Vertical Take-Off and Landing) UAVs (unbemannte Luftfahrzeuge) für reale Anwendungsfälle. HORYZN wurde 2019 gegründet und hat mittlerweile etwa 60 Mitglieder, die an der TU München studieren und zu verschiedenen Unterteams beitragen: Flight Testing & Control, CAD, Integration & Design Loop, Structure und Business.\n\nHORYZN ist besonders stolz auf die Internationalität des Teams - 21 Länder sind vertreten. HORYZN möchte hauptsächlich reale Probleme mit gutem Zweck lösen, indem theoretisches Wissen aus der Universität angewendet wird. Darüber hinaus strebt die Initiative eine erhöhte gesellschaftliche und politische Akzeptanz von UAVs an.\n\nDas Hauptprojekt der Initiative ist \"Mission Pulse\": Durch den Einsatz von Drohnen können sie die Zeit verkürzen, bis ein Defibrillator eingesetzt werden kann, und dadurch die Überlebenschance eines Patienten um bis zu das Dreifache erhöhen. Während es im Durchschnitt neun Minuten dauert, bis Opfer den potenziell lebensrettenden Schock eines Defibrillators erhalten, kann bei einer Verkürzung auf vier Minuten die Überlebenschance auf 34 Prozent verdreifacht werden.\n\nDie studentische Initiative ist auch Teil des NEXT Prototypes e.V. geworden und arbeitet eng mit anderen TU München-Teams zusammen, um Nachhaltigkeit und Kreislaufwirtschaft zu fördern."
  },
  {
    "name": "Hummingbird",
    "description": "Perfect! Now I have found information about Hummingbird - it's a student research group at TU Munich focused on gas turbines. Let me get some more detailed information about their activities and mission.Based on my search results, I now have comprehensive information about Hummingbird as a student club in Munich. Here's the description:\n\n**Hummingbird Gas Turbines e.V.** ist eine studentische Forschungsgruppe an der Technischen Universität München (TUM), die im November 2006 von drei Studenten in Kooperation mit dem Lehrstuhl für Flugantriebe gegründet wurde. Die Gruppe ist mit etwa 25 aktiven Mitgliedern eine der aktivsten studentischen Forschungsgruppen in München.\n\nHummingbird beschäftigt sich mit Kleingasturbinen, wobei die Verbesserung und Entwicklung kleiner Gasturbinen bis hin zu einem Turbofantriebwerkskonzept im Fokus der Arbeit stehen. Das Ziel ist es, ein eigenes Triebwerk selbst zu entwickeln, zu testen und zu optimieren. Die Mikrogasturbinen verbrennen – genau wie große Triebwerke – Kerosin und eignen sich perfekt als Modell für studentische Projekte.\n\nDie Gruppe arbeitet an verschiedenen innovativen Projekten, darunter \"Hummingbird Hybrid\" – ein Projekt für hybride Antriebskonzepte im Modellmaßstab, sowie den \"Verdichterprüfstand\", an dem die Triebwerkskomponente \"Verdichter\" isoliert betrachtet werden kann, um Studenten einen detaillierten Einblick in die Arbeitsweise von Verdichtern zu geben. Darüber hinaus erforscht die Gruppe visionäre Projekte wie alternative Brennstoffe oder die Miniaturisierung von Triebwerken zur Stromerzeugung.\n\nDurch die praktische Projektarbeit können Studenten akademisches Wissen unmittelbar umsetzen und vertiefen, wertvolle Erfahrungen durch selbstständiges Projektmanagement sammeln und Softskills wie Teamfähigkeit und Präsentationstechniken entwickeln. Die Gruppe wird durch interdisziplinäres Wissen der Studenten und intensiven Wissenstransfer zwischen den Fakultäten geprägt."
  },
  {
    "name": "iGEM München",
    "description": "Studierende von der Technischen Universität München (TUM) und der Ludwig-Maximilians-Universität München (LMU) vereint. Das Team nimmt jährlich am iGEM-Wettbewerb teil mit dem Ziel, revolutionäre Ideen in das Gebiet der synthetischen Biologie zu bringen.\n\niGEM München ist ein interdisziplinäres studentisches Forschungsteam mit Studierenden aller Fachrichtungen, das die Welt durch Innovationen in der synthetischen Biologie im Rahmen des weltweiten, jährlichen iGEM-Wettbewerbs verändern möchte. Das Team gedeiht durch seinen interdisziplinären Ansatz und frische Ideen aus verschiedenen Studienhintergründen.\n\nDie Münchener iGEM-Gruppe kann auf eine erfolgreiche Geschichte zurückblicken: In den Jahren 2016, 2017 und 2018 allein war das Münchener Team zweimal Zweitplatzierter und einmal Gewinner. Diese Projekte resultierten in 5 Publikationen, 2 Patenten und einem Start-up (Invitris, Kilian Vogele). Aktuell arbeitet das Team an einem innovativen Ansatz für RNA-Editing.\n\nDas Team wird von Prof. Gil Westmeyer geleitet und ermöglicht Studierenden praktische Erfahrungen in der synthetischen Biologie durch Laborarbeit, Computersimulationen sowie Outreach-Aktivitäten wie den Girls' Day und iGEM@School-Veranstaltungen. Für viele Teilnehmer ist iGEM die beste Erfahrung ihres ersten Jahres in München."
  },
  {
    "name": "iGEM Straubing",
    "description": "The iGEM Munich Team with students from universities TUM and LMU takes part in the annual iGEM competition with the goal of bringing revolutionary ideas to the field of synthetic biology. iGEM Team Munich is an interdisciplinary student research team from all backgrounds looking to change the world through innovations in synthetic biology as part of the worldwide, annual iGEM competition. We are a team of students from many different backgrounds: Biochemistry, Molecular Biotechnology, Bioinformatics, Biology and Computer Science! Through our diverse skills we are able to tackle our projects from many different perspectives.\n\n**TUM Campus Straubing iGEM Team** - Ein Studierendenteam des TUM Campus Straubing (TUMCS) hat bei einem renommierten Wettbewerb im Bereich der Synthetischen Biologie das Komitee von internationalen Jurorinnen und Juroren überzeugt und äußert erfolgreich abgeschnitten. Dieses Jahr war erstmals ein Team aus Straubing vertreten. Das Straubinger Team aus zwölf Studierenden unterschiedlicher Studiengänge developed an innovative project using tardigrade proteins to stabilize laboratory reagents.\n\nThe Straubing team achieved remarkable success, konnte sich im Vergleich mit 400 Teams von Universitäten und Schulen aus aller Welt unter den Top 10 der besten Universitäten in der Kategorie „Overgrad\" platzieren, gewann eine Goldmedaille für Exzellenz in Synthetischer Biologie.\n\nBoth teams participate in the international iGEM (International Genetically Engineered Machine) competition, der seit 2003 durchgeführt und zieht jährlich Tausende junge Menschen aus aller Welt an, um ehrgeizige Projekte zu realisieren, die molekularbiologische Forschung und praktische Anwendungen voranbringen."
  },
  {
    "name": "Impetus Sailing",
    "description": "eine Gruppe von leidenschaftlichen Seglern und Ingenieursstudenten der Münchner Universitäten, die sich darauf spezialisiert haben, eigene Boote zu entwerfen und zu bauen, um bei Segelwettbewerben auf höchstem Niveau zu konkurrieren. Das Team wurde als offizieller TUM-Studentenverein gegründet und besteht heute aus etwa 50 Studenten verschiedener Fachrichtungen.\n\nDas Hauptziel des Vereins ist es, das Segeln als Sport nachhaltiger zu gestalten, indem vollständig zirkuläre Hochleistungsboote entwickelt werden. Sie entwickelten ihr erstes Boot \"Schickeria\", einen nachhaltigen Skiff, mit dem sie 2024 erstmals am 1001 Vela Cup teilnahmen, einem europäischen Studentenwettbewerb. Die Rümpfe der Boote müssen zu mindestens 75 Prozent aus recycelbaren Materialien oder Naturfasern bestehen.\n\nDas Team arbeitet an innovativen Lösungen für nachhaltiges Segeln und nutzt modernste Materialien und Technologien, um Boote zu bauen, die schneller, effizienter, nachhaltiger und wettbewerbsfähiger sind. Die Studenten übernehmen alle Arbeiten selbst - von der Designarbeit über die Suche nach den besten Fasern und 3D-Druck einzelner Komponenten bis hin zur Holzbearbeitung für den Rumpf.\n\nDie Teilnahme steht Studenten aller Münchner Universitäten offen, und der Verein sucht kontinuierlich nach neuen motivierten Mitgliedern, unabhängig von deren Segelerfahrung. Das Projekt wird vom TUM Chair of Carbon Composites unterstützt und arbeitet im UnternehmerTUM MakerSpace in Garching."
  },
  {
    "name": "LEVITUM",
    "description": "eine offizielle studentische Initiative von verschiedenen Fakultäten der Technischen Universität München (TUM). Das Team aus Studenten der Technischen Universität München (TUM) entwickelt die weltweit reichweitenstärkste eVTOL-Drohne, die mit Wasserstoff angetrieben wird und über 300 km ohne Betankung fliegen kann.\n\nLEVITUM besteht aus einem Team von mehr als 40 hochmotivierten Master- und Bachelorstudenten aus den Bereichen Maschinenbau, Luft- und Raumfahrt, der TUM School of Management, Elektrotechnik, Physik, Informationstechnik und der Munich School of Engineering. Die Mission des Teams ist es, mit Hilfe von Wasserstoff-Technologie UAVs zu revolutionieren und eine wasserstoffbetriebene eVTOL-Drohne zu entwickeln, die eine Nutzlast über eine Reichweite von 300 km transportieren kann.\n\nLEVITUM baut die weltweit reichweitenstärkste eVTOL-Drohne (unter 25 kg Startgewicht) und nutzt dabei die Vorteile der Wasserstoff-Brennstoffzellentechnologie. Moderne Wasserstofftanks erreichen bereits nutzbare elektrische Energiedichten von über 1600 Wh/kg - das ist mehr als sechsmal die Kapazität moderner Lithium-Ionen-Batterien.\n\nDie Initiative ist als eingetragener Verein (LEVITUM e.V.) organisiert und rekrutiert kontinuierlich neue motivierte Studierende, die sich für die Revolutionierung der eVTOL-Technologie begeistern. Das Team wächst stetig und hat sich in den letzten Jahren fast jährlich verdoppelt."
  },
  {
    "name": "MedTech OneWorld Students",
    "description": "MedTech OneWorld Students e.V. ist eine studentische Initiative der Technischen Universität München, die aus dem Lehrstuhl für Medizintechnische Materialien und Implantate hervorging. Der Verein wurde 2018 gegründet und zählt aktuell etwa 30 Mitglieder.\n\nDas Ziel der Initiative ist es, Versorgungslücken in der medizinischen Betreuung durch innovative Medizintechnik in Schwellen- und Entwicklungsländern zu schließen. Die Gruppe entwickelt innovative medizinische Technologien, baut ein breites Netzwerk auf und fördert den Wissens- und Know-how-Transfer, um die medizintechnische Situation insbesondere in Entwicklungs- und Schwellenländern zu verbessern. Dabei soll Medizintechnik realisiert werden, die an die Bedingungen in Entwicklungs- und Schwellenländern angepasst ist und eine lokale Produktion ermöglicht.\n\nDie Anfänge der studentischen Gruppe gehen auf das Jahr 2017 zurück, als im Rahmen einer Masterarbeit eine Sprunggelenkprothese für Äthiopien entwickelt wurde. Aktuell arbeitet die Gruppe an einem einfachen Test zur Bestimmung der Lithiumkonzentration im Blut für Menschen mit bipolaren Störungen sowie an der nachhaltigen und regionalen Herstellung einer Zahnbürste. Zusätzlich organisiert die Initiative die Global Health Challenge, bei der Studierendenteams innerhalb von zwei Monaten verschiedene medizintechnische Projekte mit Anwendung in Schwellenländern entwickeln.\n\nNeue Mitglieder benötigen nur \"Engagement und Wissensdrang\" - die Studienfachrichtung ist dabei zweitrangig, Hauptsache ist der Wille, etwas zu bewegen."
  },
  {
    "name": "Munich Bioneers",
    "description": "Munich Bioneers ist ein TUM Student Club, der sich auf die Entwicklung von Biosensoren spezialisiert hat. Aktuell entwickelt das Team einen kleinen, tragbaren Biosensor zur kontinuierlichen Überwachung von Kreatinin-Werten, um Nierenprobleme früher zu erkennen und besser zu behandeln, ohne dass Blutentnahmen oder Laborbesuche erforderlich sind.\n\nDer Club vereint Studierende verschiedener Fachrichtungen - Ingenieurswesen, Life Sciences und Biotechnologie - die alle durch ihre Leidenschaft für Biosensoren und Innovation verbunden sind. In diesem Jahr konzentriert sich das Team auf die Entwicklung eines kontinuierlichen Kreatinin-Sensors zur Überwachung und Behandlung akuter Nierenschäden.\n\nDas Problem, das Munich Bioneers angeht, ist, dass Nierenerkrankungen oft unbemerkt bleiben, bis es zu spät ist, und aktuelle Tests nur gelegentlich und klinikbasiert durchgeführt werden. Ihr Sensor bietet hingegen eine Echtzeitüberwachung, unabhängig vom Aufenthaltsort.\n\nMunich Bioneers ist Teil der studentischen Initiativen der Technischen Universität München (TUM) und arbeitet interdisziplinär an innovativen Lösungen im Bereich der medizinischen Biosensorik."
  },
  {
    "name": "neuroTUM",
    "description": " Das Ziel der Initiative ist es, ihre Begeisterung für Neuroengineering zu teilen und das interdisziplinäre Forschungsgebiet für alle zugänglicher zu machen.\n\nDas interdisziplinäre und vielfältige Team umfasst 37 Studierende aus den Bereichen Ingenieurwesen, Medizin, Sozialwissenschaften und Naturwissenschaften, darunter auch Studenten der Chemie-, Elektro-, Maschinen- und Neurotechnik sowie der Informatik und Robotik.\n\nGemeinsam entwickeln sie ein Brain-Computer-Interface (BCI), um elektrische Signale nicht-invasiv mit Hilfe von Deep-Learning-Architekturen in präzise Steuersignale umzuwandeln. Die Studenten können durch die Entwicklung eines Brain-Computer-Interface, eines EEG-Geräts und gehirninspirerter Software und Hardware das Zusammenspiel zwischen Ingenieurwesen und Neurowissenschaften entdecken.\n\nneuroTUM ist eine Studenteninitiative an der TU München, die darauf abzielt, das Neurotechnologie-Feld für Studierende aller akademischen Hintergründe zugänglich zu machen. Um dies zu erreichen, arbeiten sie an verschiedenen praktischen Projekten, organisieren Veranstaltungen und machen wissenschaftliche Kommunikation für alle verständlich. Ihr Hauptprojekt ist die Entwicklung eines Brain-Computer-Interface (BCI), um querschnittsgelähmten Menschen zu helfen, ein gewisses Maß an Unabhängigkeit zurückzugewinnen.\n\nDer neuroTUM Studentenclub wurde vor etwa eineinhalb Jahren an der TU München gegründet. Das Ziel ist es, Neurotechnologie für Studierende zugänglicher zu machen und Menschen mit körperlichen Behinderungen zu helfen. Das neuroTUM-Team nahm am Cybathlon 2024 teil, um die Robustheit ihres BCI zu testen und gleichgesinnte Menschen zu treffen, die ihre Leidenschaft teilen, einen positiven Einfluss auf die Welt zu haben."
  },
  {
    "name": "OneAIM",
    "description": " Located in Munich, they bridge the academic and professional gap in the MedTech landscape by uniting students from diverse fields – technology, medicine, engineering, and beyond. OneAIM is a non-profit, non-governmental, student-led Association, which until January 2024 was referred to as \"LMU AIM\" and was founded in April 2020.\n\nTheir mission is to empower students with the skills, knowledge, and entrepreneurial mindset needed to drive advancements in MedTech by providing a platform rich with resources, networking opportunities, and collaborative projects. In furtherance of this purpose, OneAIM provides high-quality education on technology and AI in healthcare, fosters connections between students and experts from technology and healthcare fields, connects students from different backgrounds interested in technology and healthcare, and strengthens Munich as a hub for technology and AI in healthcare.\n\nDas Herzstück ihrer Arbeit ist das AIMConnect Programm, das eine intensive Batch-Erfahrung für Studierende bietet, die sich für die Schnittstelle zwischen medizinischer und technologischer Innovation begeistern. Das Programm wählt 20 Studierende aus verschiedenen akademischen Bereichen durch einen kompetitiven Bewerbungsprozess aus und die Teilnehmer engagieren sich während des Semesters in wöchentlichen Aktivitäten, abwechselnd zwischen Expertensitzungen und Besuchen bei wichtigen Akteuren im MedTech-Ökosystem.\n\nZusätzlich bietet OneAIM spezialisierte Programmierkurse durch AIM Code an, die sich an Studierende und medizinische Fachkräfte richten und praktische Einführungsworkshops in Python sowie fortgeschrittene Sessions zu KI-Anwendungen im Gesundheitswesen umfassen – alle kostenlos zugänglich. Die Mitglieder engagieren sich aktiv in innovativen Forschungsprojekten, wie der Bewertung, ob KI-Chatbots die zweite medizinische Staatsprüfung bestehen können oder der Erforschung der Fähigkeiten von Bildgeneratoren bei der Erstellung realistischer Patientenbilder mit spezifischen Krankheiten."
  },
  {
    "name": "Phantum",
    "description": "ein akkreditierter TUM-Studentenverein mit Sitz in München, der Hochleistungs-UAVs (unbemannte Luftfahrzeuge) entwickelt. Das Ziel des Vereins ist es, das erste von Studenten gebaute Überschall-UAV zu schaffen. \n\nDer 2024 gegründete Verein verfolgt die Hauptmission, die Ingenieure von heute für die Herausforderungen von morgen auszubilden, indem er den Mitgliedern die Möglichkeit gibt, ihr theoretisches Wissen in die Praxis umzusetzen und durch praktische Arbeit Neues zu lernen. Phantum hat derzeit über 90 aktive Mitglieder und steht Studenten aller Universitäten und Studienprogramme offen - die aktuellen Mitglieder kommen aus über 10 Studiengängen und über 20 Ländern.\n\nDas Projekt umfasst die Entwicklung von hochmoderner Antriebstechnologie wie einem maßgeschneiderten Nachbrenner, Booster-Stufe und Wassereinspritzsystem. Die Mitglieder lernen, verschiedene Aspekte eines Flugzeugs zu entwerfen sowie mit modernen Werkzeugen zu fertigen (3D-Druck, manuelles Schneiden, CNC, CFRP-Fertigung, etc.). \n\nPhantum hat die Vision, die Grenzen der unbemannten Luftfahrt zu erweitern, indem es hochmoderne, schnelle und mit maschinellem Lernen verstärkte Drohnen entwickelt, die neue Rekorde in Leistung und Innovation setzen. Das Ziel ist es, wiederverwendbare, überschallfähige UAVs zu entwerfen und zu bauen, die durch die Kombination von fortgeschrittener Aerodynamik, Hochleistungsantrieb und intelligenten Kontrollsystemen anhaltenden transsonischen und Überschallflug bei gleichzeitiger Effizienz, Stabilität und Zuverlässigkeit ermöglichen."
  },
  {
    "name": "RoboTUM",
    "description": "Deutschlands größte studentische Robotik-Initiative, die an der Technischen Universität München ansässig ist. Die Mission der Initiative ist es, München zu einem globalen Zentrum für Robotik zu entwickeln und Europa als führenden Akteur im globalen Innovationswettlauf zu positionieren.\n\nRoboTUM führt praxisorientierte Workshops, Hackathons und Vorträge durch, die Studierende, Forscher und die Industrie miteinander verbinden. Die Initiative bietet TUM-Studierenden eine kollaborative Plattform, um sich in der Robotik durch Workshops, Hackathons und Projekte zu profilieren, die Wissenschaft und Industrie verbindet und persönliches Wachstum, Kompetenzentwicklung und ethische Praktiken fördert.\n\nDie Organisation arbeitet an verschiedenen ambitionierten Projekten: Sie entwickeln den weltweit schnellsten und energieeffizientesten humanoiden Roboter. Das Team überschreitet die Grenzen energieeffizienter Fortbewegung durch die Kombination von KI-gestützter bioinspirierter Steuerung und unteraktuiertem mechanischem Design. Zusätzlich umfasst RoboRumble ein Team von 20 Ingenieuren aus mechanischen, elektrischen und Software-Teams, die Kampfroboter für Wettbewerbe entwerfen und bauen.\n\nDie Innovation and Education Initiative bringt Studierende zusammen, die sich für Robotik und Wissenstransfer begeistern. Durch einen Podcast, eine Vortragsreihe, Workshops und Hackathons bietet das Team praxisnahe Lernmöglichkeiten sowohl für Anfänger als auch für erfahrene Ingenieure.\n\nRoboTUM wurde von Andres Gonzalez Eelman, Deniz Can Ozer, Florian Schroeders und Pasha Rizali gegründet, die das gemeinsame Ziel haben, die Zukunft der humanoiden Robotik aktiv zu gestalten. Zusammen verbinden sie technisches Wissen, organisatorisches Talent und eine klare Vision davon, wie moderne Robotik entwickelt, gebaut und in die Praxis umgesetzt werden kann."
  },
  {
    "name": "Student AirRace",
    "description": "Based on my search results, here is a description of Student AirRace:\n\n**Student AirRace e.V.**\n\nStudent AirRace was founded by a team of voluntary students from the Technical University of Munich in cooperation with industry experts. Since 2025, Student AirRace has been integrated into EUROAVIA Munich, the local chapter of the European Association of Aerospace Students. The event is now organized and managed by the EUROAVIA Munich board.\n\nDie Initiative organisiert den ersten eVTOL-Drohnen-Rennen für Studententeams und richtet sich ausschließlich an universitäre Teams. Student AirRace is purely a student competition. Only teams consisting of students from universities are allowed to join the competition. \n\nDas Konzept verbindet Bildung mit praktischer Anwendung: By offering students a hands-on learning experience and the chance to prove themselves in a competitive setting, we attract future talent to the fields of drone technology and aerial mobility. Die Teilnehmer entwerfen, bauen und steuern ihre eigenen elektrischen Drohnen in einem Rennsport-Format, wobei a drone built according to our regulations will have a topspeed of 180kph and acceleration of four times gravity.\n\nOur rules are designed to provide a safe competition while attracting new and sustainable technologies, making us the perfect test bed for innovation in the UAV-sector. eVTOL racing will be the next big step in the history of motorsports. Durch die Integration in EUROAVIA München profitiert die Organisation von einem etablierten Netzwerk und einer nachhaltigen organisatorischen Struktur, die europaweit Studierende, Industriepartner und akademische Institutionen verbindet."
  },
  {
    "name": "Synchronized Skies",
    "description": ""
  },
  {
    "name": "Technolitics",
    "description": ""
  },
  {
    "name": "TUfast",
    "description": ". Die Initiative begann im November 2002 als kleine studentisch geführte Initiative, wobei ihr erstes verbrennungsangetriebenes Fahrzeug 2004 gebaut wurde. Seit 2002 baut das Team mit großer Motivation und Leidenschaft erfolgreich jährlich ein oder mehrere Rennwagen.\n\nDas Team entwickelt, designt und produziert jährlich Rennwagen und tritt bei internationalen Formula Student-Wettbewerben an. Ziel ist es für die Teams, die ausschließlich aus Studenten bestehen, mit begrenzten Ressourcen innerhalb eines Jahres einen Rennwagen vollständig zu entwerfen, herzustellen und zu bauen, der den Vorschriften der Society of Automotive Engineers (SAE) entspricht.\n\nIm Laufe der Jahre ist das Team gewachsen und repräsentiert heute 20 Nationalitäten aus acht Fakultäten. Nach dem Bau von Verbrennungs-, Elektro- und fahrerlosen Fahrzeugen über mehrere Jahre hinweg hat sich das Team auf rein elektrisch angetriebene Fahrzeuge spezialisiert, die auch autonom fahren können.\n\nTUfast Racing Team ist ein Studentenverein, der jährlich das Formula Student-Projekt angeht und neue Rennwagen für die elektrischen und autonomen Disziplinen entwickelt, designt und fertigt. Das Netzwerk umfasst über 1.200 Mitglieder und Alumni, und das Team tritt bei verschiedenen internationalen Veranstaltungen wie Formula Student, Formula SAE und Formula Student Driverless an."
  },
  {
    "name": "TUM Blockchain Club",
    "description": "die größte studentisch geführte Blockchain-Organisation Deutschlands. Der TUM Blockchain Club ist ein rechtlich eingetragener gemeinnütziger Verein nach deutschem Recht und ein offiziell akkreditierter Studentenclub an der Technischen Universität München. Der Club wurde 2022 gegründet und hat seinen Sitz in München.\n\nDie Kernmission des Clubs ist es, ein umfassendes und unvoreingenommenes Verständnis der Blockchain-Technologie zu vermitteln. Als blockchain-neutrale, gemeinnützige Organisation veranstaltet der Club aufklärende Konferenzen, interaktive Workshops und schlägt eine Brücke zwischen Wissenschaft und Industrie. Der Club strebt danach, nachhaltigen Einfluss zu schaffen, indem er hervorragende Studenten mit verschiedenen Aspekten des Blockchain-Bereichs verbindet.\n\nZu den Hauptaktivitäten gehört die jährliche TUM Blockchain Conference, die Experten, Enthusiasten und Fachleute zusammenbringt, um die neuesten Trends und Entwicklungen in der Blockchain-Technologie zu diskutieren. Zusätzlich veranstaltet der Club jedes Semester Industry Project-Events, um Studenten mit Industriefachleuten zu vernetzen und ihnen die Möglichkeit zu geben, ihr Blockchain-Wissen auf reale Probleme anzuwenden.\n\nDer Club bietet auch umfassende Bildungsprogramme an, einschließlich Bootcamps zu Themen wie kryptographischen Grundlagen, Bitcoin, Ethereum, Smart Contracts, Zero Knowledge Proofs und Blockchain-Skalierung. Als akkreditierter Studentenclub an der TUM wird er von einem Team engagierter TUM-Studenten geleitet, die sich durch Exzellenz in diesem Bereich und den problemlösenden Geist auszeichnen, für den die TUM bekannt ist."
  },
  {
    "name": "TUM Boring – Innovation in Tunneling",
    "description": "eine akkreditierte studentische Hochschulgruppe und gemeinnütziger Verein an der Technischen Universität München. Die studentische Initiative aus München hat sich das Ziel gesetzt, die schnellste Tunnelbohrmaschine der Welt zu bauen.\n\nDas Team besteht aus über 60 Mitgliedern verschiedener Fachrichtungen - angehende Maschinenbauingenieure, Informatiker, Geistes-, Sozial- und Wirtschaftswissenschaftler arbeiten interdisziplinär zusammen. Die Studierenden kommen aus über 16 Fakultäten und 16 verschiedenen Ländern.\n\nDer Verein nimmt seit 2020 an Elon Musks \"Not-a-Boring Competition\" teil und hat diese prestigeträchtige internationale Konkurrenz bereits dreimal gewonnen (2021, 2023, 2025). Ziel des Wettbewerbs ist es, einen 30 Meter langen und 50 Zentimeter breiten Tunnel so schnell und präzise wie möglich zu bohren, um die Infrastruktur für zukünftige Mobilitätsformen wie Hyperloop zu simulieren.\n\nTUM Boring sieht Tunnel als eine Technologie, die für Disruption bestimmt ist, und will die Zukunft des Tunnelbaus mit innovativen Konzepten gestalten. Die Vision des Teams ist es, gemeinsam die Mobilität der Zukunft zu gestalten und eine nachhaltige sowie effiziente urbane Transportinfrastruktur zu schaffen. Durch die Verlagerung des Straßenverkehrs unter die Erde mittels Tunnelsystemen soll die Bevölkerung in urbanen Gebieten entlastet werden.\n\nIhre selbstgebaute Tunnelbohrmaschine ist beeindruckend: 12 Meter lang, 22 Tonnen schwer und besteht aus verschiedenen integrierten Systemen wie Bohrkopf, Steuerung, Laserlenkung, Antrieb und Materialabtransport. Bei ihrem letzten Sieg erreichte das Team eine maximale Bohrgeschwindigkeit von 7 mm/s (etwa 25 m/h) - über 14-mal schneller als herkömmliche Tunnelbohrmaschinen."
  },
  {
    "name": "TUM Carbon Removal Initiative",
    "description": ", die aus etwa 40 engagierten Studierenden besteht. Das Ziel der Initiative ist es, eine nachhaltige Welt durch die aktive Entfernung von Kohlendioxid aus der Atmosphäre zu schaffen und innovative Technologien zur atmosphärischen CO₂-Entfernung und langfristigen Speicherung zu entwickeln.\n\nRund 30 engagierte Studierende aus verschiedensten Disziplinen bringen ihr Fachwissen ein, um innovative Kohlenstoffabscheidungstechnologien und langfristige Trockeneisspeicherung zu entwickeln. Die Technologie erfasst CO₂ aus der Atmosphäre durch Direct Air Capture, gefolgt von Trockeneisspeicherung für nachhaltige Wirkung - eine skalierbare, flexible und nachvollziehbare Lösung.\n\nDie Initiative entstand 2021, als sich fünf Studierende der TUM für die XPRIZE-Challenge zusammenschlossen und sich schnell auf die Erforschung der CO₂-Direktluftabscheidung (DAC) konzentrierten. Nach vier Jahren zahlreicher Experimente und Prototypen entwickelt das Team derzeit eine Pilotanlage, die jährlich mehrere Tonnen CO₂ direkt aus der Atmosphäre entfernen soll. Die erste Pilotanlage soll im nächsten Jahr fertiggestellt werden und 20 Tonnen CO₂ pro Jahr aus der Atmosphäre entfernen.\n\nAls gemeinnützige Organisation ist die Initiative auf Unterstützung und Förderung angewiesen, um ihre Mission erfolgreich voranzutreiben. In fünf Jahren möchte die TUM Carbon Removal Initiative technologisch führend, finanziell stabil sein und mit einem engagierten Team echte Wirkung im Bereich der Kohlenstoffabscheidung erzielen."
  },
  {
    "name": "TUM Hyperloop",
    "description": "ein Forschungs- und Entwicklungsprogramm mit Sitz in Münchens Isartal, das die Technologie entwickelt, um komfortablen und nachhaltigen Ultra-Hochgeschwindigkeitstransport Realität werden zu lassen. Das Programm entstand aus einer ursprünglich studentischen Initiative, die 2015 gegründet wurde, um an den SpaceX Hyperloop Pod Wettbewerben teilzunehmen, die Elon Musk mit seinem Weltraumunternehmen ins Leben gerufen hatte. \n\nIn allen vier Wettbewerben belegte das TUM-Team den ersten Platz und hält derzeit den Weltrekord mit einer beeindruckenden Höchstgeschwindigkeit von 482 km/h. Von diesen Erfolgen bestätigt, wurde aus dem studentischen Projekt die jetzige TUM Hyperloop-Forschungsgruppe gegründet.\n\nHeute hat das Team Europas erstes für den Passagierbetrieb zertifiziertes Hyperloop-Segment enthüllt, den TUM Hyperloop Demonstrator – ein 24 Meter langes Testsegment zur Bewertung und Erprobung des Funktionsprinzips aller Schlüsseltechnologien, die für die Marktreife des Systems erforderlich sind. Am 10. Juli 2023 führte TUM Hyperloop erfolgreich die erste Passagierfahrt unter Vakuumbedingungen in Europa durch.\n\nDas TUM Hyperloop-Programm ist seit 2020 Teil der Hightech Agenda Bayern und wird somit vom Freistaat Bayern mitfinanziert. Als Teil des Departments für Aerospace and Geodesy der TUM School of Engineering and Design greift TUM Hyperloop auf weitgreifende Kenntnisse und Ressourcen zurück. Eine Vielzahl an Lehrstühlen und Studierenden der TUM sowie externe Partner sind an dem Projekt beteiligt.\n\nDas langfristige Ziel ist es, ein System zu konstruieren, das in der Lage ist, Passagiere mit etwa 850 km/h zu transportieren, wodurch eine nachhaltige und ultra-schnelle Form der Mobilität geschaffen werden soll."
  },
  {
    "name": "TUM Green Tech Initiative",
    "description": "Based on the search results, I can provide you with information about the TUM Green Tech Initiative:\n\nTUM Green Tech empowers and inspires students to take an active role in shaping a sustainable future. The initiative is one of the student groups at TU Munich that work to improve sustainability on campus or outside of it.\n\nDie TUM Green Tech Initiative richtet sich an Studierende, die einen sinnvollen Beitrag zur Förderung von Nachhaltigkeit leisten möchten – mit der Möglichkeit, an verschiedenen Projekten zu arbeiten (the text appears to be cut off in the search results, but indicates that the initiative is aimed at students who want to make a meaningful contribution to promoting sustainability with opportunities to work on various projects).\n\nThe TUM Green Tech Initiative appears to be one of the active student-led organizations at the Technical University of Munich, participating in events such as TUM Green Tech Initiative being mentioned among the 15 initiatives that pitched their projects at the Student Initiatives Night during the TUM Blockchain Conference.\n\nUnfortunately, the search results don't provide as comprehensive details about the specific activities, founding date, or organizational structure of the TUM Green Tech Initiative as in your example with Das Aelius Förderwerk e.V. The available information indicates it's a sustainability-focused student initiative that aims to empower students to contribute to sustainable development, but more detailed information about their specific programs, workshops, or initiatives would require additional sources."
  },
  {
    "name": "TUM Phoenix Robotics",
    "description": "TUM Phoenix Robotics ist eine studentische Forschungsgruppe an der Technischen Universität München mit Fokus auf die Planung, Entwicklung und Konstruktion von Robotersystemen. Die Gruppe entwickelt autonome Fahrzeuge und Quadrocopter und ist Teil des breit gefächerten studentischen Spektrums an der TUM, das sich auf KI und maschinelles Lernen konzentriert.\n\nAls aktive Forschungsgruppe arbeitet TUM Phoenix Robotics an verschiedenen technischen Projekten, darunter autonomes Racing mit ROS2 für die F1TENTH-Plattform, wobei der Code sowohl auf physischen Fahrzeugen als auch in Simulationsumgebungen verwendet werden kann. Die Gruppe unterhält mehrere GitHub-Repositories für ihre verschiedenen Projekte, die von Quadrocopter-Steuerung bis hin zu Fahrzeugnavigation reichen.\n\nPhoenix Robotics bietet Studierenden die Möglichkeit, praktische Erfahrungen in der Robotik zu sammeln und an realen Forschungsprojekten mitzuarbeiten. Die Initiative ist Teil des lebendigen Ökosystems studentischer Organisationen an der TUM, das Studierenden ermöglicht, ihre theoretischen Kenntnisse in praktischen, anwendungsorientierten Projekten zu vertiefen und dabei wertvolle Erfahrungen im Bereich der autonomen Systeme und Robotik zu sammeln."
  },
  {
    "name": "WARR",
    "description": " Die Gruppe wurde 1962 von Studierenden mit dem Ziel gegründet, das Fehlen eines Lehrstuhls für Raumfahrttechnik an der Universität zu kompensieren. Mit über 200 aktiv arbeitenden Studierenden ist WARR die größte Gruppe ihrer Art in ganz Deutschland.\n\nBei WARR Rocketry entwickeln, konstruieren und starten die Mitglieder fortschrittliche Höhenforschungsraketen und entwerfen dabei vom Motor und der Struktur bis hin zu den aerodynamischen Elementen und dem Flugcomputer die große Mehrheit der Komponenten selbst. Das Munich Orbital Verification Experiment (MOVE) ist WARRs Satellitentechnologie-Gruppe, deren zentrale Mission seit 2006 darin besteht, Studierende durch praktische Erfahrungen auszubilden und entwickelt eigene Satellitenhardware und testet sie im Weltraum mit sogenannten CubeSats.\n\nAktuell arbeitet WARR in fünf Untergruppen: WARR Rocketry (Hybrid- und Flüssigraketen), WARR Space Elevator (Weltraumaufzug-Prototypen), WARR Move (Satelliten), WARR Space Robotics (Rover-Konzepte) und WARR Space Labs (Mikrogravitationsexperimente auf der ISS). WARR hat öffentliche Aufmerksamkeit durch Projekte in Weltraumaufzug-Wettbewerben, kleine Satelliten, interstellare Raumfahrtkonzepte und den Gewinn aller SpaceX Hyperloop-Pod-Wettbewerbe erlangt."
  }
]