[
    {
        "name": "Applied Mathematics Student Club Munich",
        "description": "The Applied Mathematics Student Club brings together applied mathematics enthusiasts from the greater Munich area to collaborate on industrial mathematics, high-performance computing, computational modeling, and numerical analysis. They organize talks by international experts, networking events, workshops, and hackathons. \nThe club is designed for those passionate about applied mathematics who want to become part of an open and collaborative community dedicated to advancing knowledge. The initiative serves as a platform for students and professionals interested in practical applications of mathematics to connect, learn from industry experts, and engage in hands-on activities through their various events and collaborative projects.\nThe club operates within the broader ecosystem of student organizations at Technical University of Munich (TUM), focusing specifically on bridging theoretical mathematical knowledge with real-world applications in industry and technology."
    },
    {
        "name": "Campus Traders",
        "description": "Campus Traders is a dynamic student finance community based in Munich. The club follows a practice-oriented learning approach and offers hands-on learning through projects, workshops, and collaborations. Students from all disciplines are welcome.\nAccording to the official TUM website, the focus of Campus Traders is that \"members are motivated to build and deepen knowledge about capital markets, financial instruments, and trading with a focus on individual benefits.\" The goal is not to train you for the industry, but for YOU - an approach that puts the personal development of students at the forefront.\nOn their social media, they describe themselves as a \"Munich-based student community with a clear goal: Exploring the vast world of finance\" and emphasize their community orientation with the slogan \"Let's learn, grow and build together!\"\nCampus Traders e.V. differs from other finance clubs in Munich through its strong community focus and the approach of imparting financial knowledge not primarily for the industry, but for the personal development and individual understanding of students."
    },
    {
        "name": "ConsulTUM Club",
        "description": "ConsulTUM Club is a student-led organization that is committed to helping their fellow students develop important soft skills and consulting abilities. By promoting a supportive peer-to-peer learning environment, they empower each other to grow both personally and professionally. Through interactive workshops, joint projects, and practical exercises, they equip their members with communication, problem-solving, and analytical skills needed for success in any field.\nTheir goal is to cultivate a community of motivated students who are prepared to succeed in today's fast-paced, constantly evolving world. The club is particularly recommended for students in natural and engineering sciences. In their workshops, they convey to other students the value of soft skills and management abilities, providing them with tools to be successful in team-based environments during their future careers.\nThe club is located at the Technical University of Munich (TUM) and develops consulting skills through peer-to-peer learning while simultaneously inviting inspiring individuals to speak about their careers and experiences."
    },
    {
        "name": "Edventure @ TUM",
        "description": "A TUM Educational Research and Development Club, consisting of a group of passionate students who want to make a difference in the education sector. The goal of the club is to build a community of experts in educational research and development, which should ultimately lead to the establishment of an educational service provider for national and international organizations.\nIn the Student Club Edventure, students have the opportunity to explore various career opportunities in the education sector, work on real educational projects, and develop an entrepreneurial mindset by developing solutions to educational problems, with the long-term goal of establishing an education expert group. As a club member, students have the opportunity to gain practical experience that improves their career prospects.\nThe mission of Edventure is to empower people through education, with the club working according to the motto \"Connect Theory to Practice\". The club thus provides a platform for students interested in educational innovation and development who want to link theoretical knowledge with practical application."
    },
    {
        "name": "EESTEC Munich e.V.",
        "description": "Here is the translation in English:\nSince 1999, EESTEC Munich has been a member of the EESTEC family and has been operating as an independent organization at the Technical University of Munich (TUM) since 2013. As part of the Electrical Engineering Students' European Association, an apolitical, non-governmental, and non-profit organization, EESTEC Munich targets students of electrical engineering at universities, institutes, and technical colleges in Europe.\nThe main goal of the association is to create opportunities for students to reach their potential in academic, professional, and social life. Through professional workshops, cultural student exchanges, and publications, international contacts and idea exchange between students of electrical engineering and computer science are to be promoted. The organization offers its members professional competencies, soft skills, and international networking opportunities through various events and programs.\nThe Munich local chapter is one of the most active local committees of EESTEC and regularly offers international motivational weekends (IMWs) as well as traditional local events. These include Halloween swimming in the Isar, Christmas party with international night, company visits organized by members and alumni, and the CarEEr job fair. As a student-led non-profit organization, the board consists of volunteer members elected by the members for one year."
    },
    {
        "name": "Ethics in Academia",
        "description": "Ethics in Academia is a student-led initiative dedicated to integrating ethics into the core of academic life. Through discussions, debates, and lecture events, they promote ethical awareness and critical thinking to ensure that ethics remains at the center of academic thought and action.\nThe student initiative offers spaces, ideas, and events for exchanging ideas on core philosophical topics such as ethics, epistemology, or consciousness. Everyone is welcome to participate in the weekly meetings, and no prior knowledge is required.\nThe initiative is located at the Technical University of Munich (TUM) and aims to create a platform for ethical reflection and philosophical discussion in the university environment, being open to all interested parties, regardless of their academic background."
    },
    {
        "name": "Junge Akademie der TUM",
        "description": "The TUM: Junge Akademie is a support program of TUM and its partner universities for exceptionally talented and committed students who are early enthusiastic about the world of science. The program itself is not a classic scholarship with financial support for individual students. Rather, it aims to encourage students interested in science and research to develop their own research projects with social relevance.\nThe core element of the TUM: Junge Akademie is the project phase. For 20 months, the scholarship holders work in interdisciplinary teams on self-chosen projects. Experienced supervisors and tutors accompany the groups in developing and implementing their project. There are no content restrictions in scientific project work. The scholarship holders can freely choose their project, and the TUM: Junge Akademie supports all projects both financially and ideally with contacts and structures.\nThe program also offers exclusive workshops and seminars. Some of these are thematically integrated into the project phase but are also helpful for the study itself. From the beginning, the members are integrated into a lived network consisting of alumni of the academy, members of both the active professorship and the Emeriti of Excellence of TUM, as well as young researchers.\nThe TUM: Junge Akademie is open to students of TUM (which also includes the Hochschule für Politik (HfP)) and the partner universities ADBK (Academy of Fine Arts), HFF (University of Television and Film), and HMTM (University of Music and Theater Munich). The program supports its scholarship holders in becoming open-minded, responsible, and reflective personalities who contribute constructive and responsible impulses to society with their intellectual potential."
    },
    {
        "name": "Lern-Fair München",
        "description": "Here is the translated and corrected description:\nThe association offers free, digital educational and support services for educationally disadvantaged students to promote educational equity.\nIn the Lern-Fair association, students volunteer to support students in their learning and thus contribute to improving equal opportunities in education. The Lern-Fair Hubs are the local presence of Lern-Fair on site.\nIn Munich, we have already established a university group and organized various activities, such as presence in the StudiNews newsletter, distribution of pens in the LMU main library, or appearances on the canteen screens.\nThe Munich local group is continuously seeking volunteer participants for various areas of responsibility: Multiplier and contact person for Lern-Fair in Munich, especially (dis)tributing materials of all kinds · Establishing and maintaining contact with local organizations, media, schools, companies, professors, and departments, independently planned and conducted information events.\nOnly through our helpers does Lern-Fair support educationally disadvantaged students, so there is hardly a task so important and fulfilling, and you can work very flexibly in terms of time – a few hours per week are completely sufficient."
    },
    {
        "name": "MINTORME",
        "description": "Here's the English translation of the description:\nMINTORME is a student initiative that offers individual mentoring for students interested in MINT (Mathematics, Computer Science, Natural Sciences, and Technology) subjects who are considering pursuing a degree in this field. The platform consists of a network of committed students, researchers, and industry partners, with all mentors being personally known and great emphasis placed on seriousness, commitment, and competence in mentor selection.\nMINTORME organizes exciting MINT workshops nationwide, which are free and individually designed together with teachers. The MINToring program offers students and young learners support in making important decisions through tandems of a MINTee (student) and an experienced MINTor.\nThe organization aims to make the world a little better every day by making mathematics, computer science, natural sciences, and technology more exciting for young people. MINTORME was founded by a founder originally from Upper Bavaria who studied computer science at the Technical University of Berlin. As a project close to her heart, it is intended to make a societal contribution to promoting students in the MINT field. The entire offering is free of charge."
    },
    {
        "name": "MTP – Marketing zwischen Theorie und Praxis e.V. – Geschäftsstelle München",
        "description": "Here is the translated and corrected description:\nMTP is one of the largest marketing student initiatives in Germany, offering interested students unique insights into the exciting world of marketing for over 40 years.\nAs a non-profit, student association with the goal of supplementing marketing education at German universities with practical experience, MTP was founded in Saarbrücken in 1981 to make marketing education more practice-oriented. The association has 18 offices nationwide and counts approximately 3,600 members, including 2,000 students and 1,600 alumni.\nThe Munich office meets every Wednesday at 7 PM at the TU Munich and offers a colorful mix of lectures, brainstorming sessions, workshops, and get-togethers. A special highlight is the Wiesn Plenum, the signature plenum of the Munich office.\nMTP's offerings include workshops, lectures, and conferences such as the \"Digital Marketing Congress\" and the \"Marketing Horizons,\" as well as public panel discussions on topics like job searching in business networks. Particularly noteworthy are the consulting projects, where student members act similarly to professional business consultants. Additionally, the association's own MTP TrainingDepartment was founded in 2002, a further education academy for members.\nThrough close collaboration with companies, professors, and alumni, MTP provides a valuable supplement to lecture content and an ideal development platform for future marketing decision-makers."
    },
    {
        "name": "Munich NLP",
        "description": "Munich NLP is a student initiative founded in May 2022 that has already gathered over 1,000 members on Discord and LinkedIn. The goal of the organization is to promote the field of Natural Language Processing and enable active exchange between students, professors, industry experts, and companies. Activities include online lectures, discussions, demos, and live meetings in Munich.\nAs part of the Munich tech and research landscape, Munich NLP brings together people from the technology and language fields. Their formats range from online lectures and discussions to live meetings in Munich. The core mission is to bring students together so they can improve their technical skills and develop projects with significant social impact.\nMunich NLP unites over 1,000 students, academics, industry professionals, and AI enthusiasts to explore the fascinating world of Natural Language Processing (NLP), Artificial Intelligence (AI), machine learning, and generative AI (GenAI). The community is dedicated to promoting collaboration, knowledge exchange, and innovation in these forward-looking areas.\nMunich NLP offers an inviting and inclusive space for learning, sharing, and growing to both beginners and experts. The organization invites participation in meetups and encourages networking through Discord and LinkedIn to become part of the growing network of AI and NLP enthusiasts."
    },
    {
        "name": "Munich Students for Social Impact",
        "description": "The Munich Students for Social Impact is associated with several social entrepreneurship and consulting organizations, including:\n- Social Entrepreneurship Akademie (SEA), which builds up start-ups in Germany and around the world that solve social and ecological problems with local and sustainable approaches\n- Commit to Partnership e.V., which is primarily student-led and focuses on social justice and sustainable change\n- 180 Degrees Consulting Munich e.V., described as the world's largest student-led consultancy that supports nonprofit organizations and social startups\nHowever, without finding specific information about \"Munich Students for Social Impact,\" it is difficult to provide a definitive description of this particular club. It's possible that the club exists but isn't well-documented online, might be known by a different name, could be a newer initiative not yet widely publicized, or might be part of a larger organization or network."
    },
    {
        "name": "Munich Competitive Math Club",
        "description": "Here is the translated and slightly edited description:\nThe Munich Competitive Math Club (MCMC) encompasses students from Munich universities who are passionate about preparing for and representing their institutions in mathematics competitions, particularly the International Mathematics Competition for University Students (IMC). The MCMC unites students from TUM and LMU who enthusiastically prepare for mathematics competitions and represent their universities, especially at the International Mathematics Competition for University Students (IMC). Members meet almost weekly to solve problems from past competitions and explore challenging mathematical concepts. They prepare for and participate in mathematics competitions, primarily the International Mathematics Competition for University Students (IMC).\nThe club offers its members regular training sessions and the opportunity to engage intensively with complex mathematical problems while simultaneously preparing for prestigious international competitions. The initiative strengthens collaboration between the two largest Munich universities in the field of mathematics."
    },
    {
        "name": "MUNTUM e.V.",
        "description": "Munich's oldest Model United Nations Society and an accredited student organization at the Technical University of Munich. The association was founded in 2007 and offers a unique platform that enables future leaders to develop innovative solutions for current challenges at the intersection of international politics, economics, and technology.\nModel United Nations (MUN) is a simulated debate of United Nations committees and bodies. Participants are assigned to countries and take positions on topics, conducting realistic and well-reasoned free expressions of opinion during debates. The goal is to work together to develop a meaningful resolution that corresponds to the interests of the represented countries.\nThe organization offers its members diverse opportunities: Through debates, workshops, and events with experts, they enable their members to foster an international perspective on current events and the important global issues of our time. In weekly meetings, they sharpen their debating and analytical skills, prepare for conferences, and engage with current world problems.\nThroughout the year, MUNTUM members participate in MUN conferences around the world. To make this possible, their conference team offers support in planning and financing trips. They are co-organizers of the Munich Model United Nations Conference IsarMUN.\nRegardless of the field of study, participation in MUNTUM advances members in diplomacy, language skills, strategy, analysis, presentation of arguments, and many other areas."
    },
    {
        "name": "Model United Nations Association Munich e.V. – MUNAM",
        "description": "A student association founded in 2008, focusing on promoting international understanding and cultural and academic exchange with a special emphasis on international politics and the United Nations.\nMUNAM e.V. is a Munich-based, youth-led non-profit organization that offers various educational and participation projects for young adults. It uses the engaging Model United Nations method to empower youth in global diplomacy and thereby promote intercultural understanding, democracy, and international cooperation.\nThe association is proud to host its own annual MUN conference – IsarMUN – every autumn. What began as a local event has developed into an internationally renowned conference with more than 200 participants per edition. The organization's goal is to promote the Model United Nations concept among talented university students and connect them with like-minded young people worldwide.\nThe society was founded in 2007 and has since gained more than 100 members. In the near future, MUNAM aims to expand its activities with a third pillar – volunteer work in collaboration with a United Nations body, UNICEF. They hope to add a bottom-up approach to the problem-solving skills acquired through debates and studying current affairs at conferences."
    },
    {
        "name": "Nucleate Germany",
        "description": "Nucleate Germany is a student-led group that represents a large global innovation community in biotechnology/life sciences and aims to support (young) innovators in Germany. They offer free programs and training to qualify, motivate, and network the next generation of biotech leaders in life sciences.\nNucleate is a non-profit organization dedicated to empowering the next generation of biotech leaders. They believe that the great challenges of our time will be solved by academics who transform experiments into companies. Nucleate removes barriers so they can focus on developing transformational technologies.\nThe mission of Nucleate Germany is to empower the next generation of biotech leaders, expand access to biotech translation education, and promote the founding of groundbreaking biotech companies. Their goal is to make Germany a world-leading biotech ecosystem - not only in terms of scientific research but also in terms of its transfer and entrepreneurial value creation.\nNucleate Germany has locations in both Munich and Berlin, with co-managing directors at the Technical University of Munich as well as in Berlin at Charité and other institutions. Nucleate's Activator program is a five-stage program that offers aspiring bio-entrepreneurs a rigorous educational experience. The curriculum consists of bi-weekly workshops and culminates in a pitch event where finalists present their companies to industry stakeholders."
    },
    {
        "name": "Open Source @ TUM e. V.",
        "description": "Open Source @ TUM e.V. is a university group at the Technical University of Munich that works on various open-source projects, develops software, organizes events, and offers workshops. Their projects are freely available to everyone, and they welcome all support.\nThe initiative develops and operates hardware and software projects at TUM and imparts knowledge about development models. They work on various open-source projects related to university infrastructure, organize events, and offer workshops.\nTheir specific projects include developing the cross-platform TUM Campus App with Flutter - created by and for students of the Technical University of Munich, TUM's lecture streaming service, and a simple static API for some (student) food locations in Munich.\nInterested students are invited to attend one of their meetings and can contact the project leads at leads@tum.dev. Help and exchange take place via GitHub Issues, Discord, or email."
    },
    {
        "name": "Philosophia Munich",
        "description": "Philosophia Munich is an interdisciplinary, student-led philosophy society that is officially accredited at the Technical University of Munich (TUM) but is open to everyone (including non-students). The goal is to promote discussions and awareness of core philosophical topics in Munich, including ethics, epistemology, language, free will, and social and political philosophy.\nThe group meets weekly to discuss mostly modern and impactful philosophical works, with meetings typically held at the TUM main campus on Arcisstraße. The guiding principle of Philosophia Munich is \"Master your mind, not just your studies\", and the student initiative offers spaces, ideas, and events to exchange thoughts on philosophical core topics such as ethics, epistemology, or consciousness.\nDiscussions are always open to new members - regardless of whether they are students or not. Interested individuals can be informed about upcoming events via a newsletter or contact directly by email."
    },
    {
        "name": "Responsible Technology Hub",
        "description": "A non-profit organization led by youth and young professionals that focuses on drawing attention to more responsible technology. The goal of RTH is to demystify the debate on technical responsibility and create an inclusive space for cross-generational and cross-sectoral co-creation. To this end, the initiative brings together various stakeholders, educates and advises them on designing responsible technology solutions, and provides a platform, especially for young people, to promote their ideas and solutions to socio-technical issues.\nThe mission of RTH is to promote intergenerational exchange that centers the voices of young people and connects representatives from industry, science, politics, and the general public to collaboratively create a responsible technological future. Although young people are most affected by upcoming digital innovation, they have hardly any voice in the process shaping this development. The voices of young people must be strengthened.\nThe hub serves as a space that connects enthusiasts for responsible technology across their individual areas in industry, policy-making, science, or civil society. Additionally, RTH offers educational materials that help understand various technologies and their impacts on our societies and is engaged in advocacy to ensure that technological solutions are conceived, developed, deployed, and used in alignment with humanistic values and contribute to the common good of society.\nThe organization was officially launched in June 2022 at the Munich Urban Colab and is organized as a registered association (e.V.). Special recognition was given to co-founder and co-director Yasmin Al-Douri, who was included in the Forbes 30 Under 30 list, which honors both her outstanding achievements and the impressive development of the Responsible Technology Hub."
    },
    {
        "name": "ROCK YOUR LIFE! München",
        "description": "Here is the translation:\nROCK YOUR LIFE! Munich sets itself the goal of educational equity. In a unique one-to-one mentoring process, they provide young people from disadvantaged backgrounds with a student as a \"big sister/big brother\" to help them better manage the challenges of school, everyday life, and career choices. Students aged 14 to 18 are accompanied by a volunteer mentor for at least one year free of charge.\nThe goal of these one-to-one mentoring relationships is to support young people in developing their individual potential, developing their personal and social skills, and expanding their perspectives. Additionally, the aim is to improve their school situation and enable a successful transition into professional life or to a higher-level school. Volunteer mentors acquire practical skills for professional life, get to know different life worlds, and take on social responsibility.\nROCK YOUR LIFE! Munich is part of the larger ROCK YOUR LIFE! network, which was founded in 2008 by three committed students in Friedrichshafen on Lake Constance as an initiative for more educational equity. At various locations, local non-profit associations find students from local universities and colleges who then self-organize within the local associations.\nThe effectiveness of the mentoring program is regularly proven by studies from the ifo Institute: The mentoring program levels out the disadvantages of origin for young people from educationally disadvantaged backgrounds with regard to school performance, patience, labor market opportunities, and self-confidence."
    },
    {
        "name": "Sailsetters",
        "description": "The students of the Sailsetters Student Club passionately work together to support the lives of children and youth from educationally disadvantaged and socially underprivileged families.\nTheir vision is an educationally just Germany, where all children and youth have access to school and social education that enables them to lead self-determined lives. The goal is to provide children and youth from socioeconomically disadvantaged families better access to education so they can lead self-determined lives.\nThe association was founded by Johannes Michalke, a 22-year-old computer science student at TUM, who is committed to educational equity. At Sailsetters, almost all academic disciplines are represented: Medicine, Law, Business Administration, Economics, Educational Sciences, German Studies, Computer Science, Mechanical Engineering, Mathematics, and many more.\nCurrently, the association conducts four ongoing projects: They support Lichtblick Hasenbergl, an organization for individual child support, conduct experiments with kindergarten children, offer tutoring for students transitioning from third to fourth grade, and organize a \"Children's University\" with exciting lectures on topics beyond the regular curriculum. Another project called \"Wellenbrecher\" was developed for secondary school students, where they are supported through career orientation workshops.\nEach Sailsetter can flexibly participate in various projects, with about 20 hours per semester."
    },
    {
        "name": "Stipendiennetzwerk München",
        "description": "Stipendiennetzwerk München is a student initiative of scholarship holders from Munich representing various scholarship organizations with different political and denominational backgrounds. Their goal is to introduce young people to the concept of scholarships and promote networking among scholarship holders from diverse funding organizations.\nThe initiative pursues two central objectives: On one hand, they want to encourage students by openly and comprehensively informing about scholarships and sharing their own stories to engage in personal, eye-level exchanges. They aim to dispel prejudices and clarify that having a \"straight-A diploma, party membership, student council leadership\" is good, but by no means the only criteria determining scholarship eligibility.\nOn the other hand, the Stipendiennetzwerk München creates a platform that brings together scholarship holders from various political and religious backgrounds across different academic fields, offering a space for calm and substantive discussions. A major concern is to advance networking among scholarship holders beyond organizational boundaries and serve as a platform for getting to know each other, exchanging experiences, and forming friendships.\nThe initiative is organized as Stipendiennetzwerk München e.V., and the current membership fee for active members is 8€ per semester. The network is also recognized as a student club at TUM, where scholarship holders provide information about scholarship awards and network with each other."
    },
    {
        "name": "Studenteninitiative für Kinder Ortsgruppe München e.V.",
        "description": "The **Student Initiative for Children Local Group Munich e.V.** is part of the Federal Association Student Initiative for Children non-profit UG (limited liability) and offers volunteer tutoring for socially disadvantaged students.\nThe initiative is committed to equal opportunities in the German education system by offering free tutoring for socially disadvantaged children. The concept is based on the principle One Student - One Child - One Hour, where each student is assigned a child and provides one hour of tutoring per week.\nThe Student Initiative for Children was founded in 2004 by Sinisa Toroman in Mannheim and is now the largest student organization in Europe in the field of volunteer tutoring, with over 40 branches and more than 4,000 volunteer students in Germany alone.\nThe organization works with children and youth from disadvantaged families through volunteer tutoring and aims to ensure that every child has equal opportunities in education and the job market by offering free tutoring to socially disadvantaged children. No prerequisites, qualifications, or teaching materials are necessary for membership - anyone can participate who enjoys working with children and youth."
    },
    {
        "name": "TechLabs",
        "description": "Here is the translated description:\nTechLabs is a globally active non-profit organization led by volunteers that builds and offers free, cohort-based learning programs for technical skills. The organization believes that every person, regardless of their background, should have access to modern digital education and participate in creating a better future.\nThe TechLabs team supports students in deepening their expertise in Data Science and Artificial Intelligence, both in theory and practice. TechLabs imparts state-of-the-art tech skills and aims to help participants solve the problems of our time digitally and entrepreneurially.\nThe program follows a blended learning approach with three elements: Through the \"edyoucated\" learning platform, participants build their skills step by step, independent of time and place. If they have questions, they can contact mentors or the community via Slack at any time. Participants apply their skills in a practical project together with a small group from different tracks and are supported by mentors.\nIn Munich, where the demand for talents with technical skills has never been greater due to the growing startup scene and the expansion of large tech companies like Google, Microsoft, Huawei, and Intel, TechLabs offers the opportunity to invest in personal development and learn new programming languages."
    },
    {
        "name": "TEDxTUM",
        "description": "TEDxTUM is an organization of the Technical University of Munich dedicated to spreading ideas. TEDxTUM organizes conferences where experts from all fields present their ideas and discuss experiences, innovations, and technology.\nTEDxTUM was founded in 2014 by a small group of students at the time. The team hosts a main event each year and also organizes smaller salons and other types of events and activities. Their team has grown significantly, as has their community.\nThe goal of TEDxTUM is to share people's passions, ignite a curious spirit, and encourage the community to flourish on the ideas of others. Their programs and activities create a playground for the creative spirit, through which they connect and involve leading thinkers and makers in the community in and around Munich, both during and between events.\nAll team members work on a voluntary basis, driven only by their passion for spreading ideas and bringing people together. They see TEDxTUM as their playground for creativity, playfulness, and committed work. The team is divided into different areas such as curation, brand & creative, and experience coordination, with all working together to find inspiring speakers and develop their ideas to their best version."
    },
    {
        "name": "TUM.ai",
        "description": "TUM.ai is a diverse student initiative at the Technical University of Munich. TUM.ai is Germany's leading student initiative focused on AI and was founded in 2020.\nThe initiative supports financing AI start-ups, conducts projects with a focus on real problems, and organizes events, workshops, and hackathons around AI. The students at TUM.ai work on Artificial Intelligence. They attend workshops, exchange ideas with like-minded peers, and carry out projects both independently and in cooperation with companies.\nThe initiative's vision is: \"Empowering the world to unfold AI's fullest potential in every domain.\" Since its founding, TUM.ai's vision has been to connect students and all relevant stakeholders to promote AI applications across different domains and achieve positive societal impacts through interdisciplinary projects.\nThe initiative organizes hackathons, working student positions, research projects, lectures, workshops, start-up incubators, and conferences around AI. Particularly noteworthy are the regular \"Makeathons\" - three-day events for developing AI solutions for real business cases - as well as the AI Entrepreneurship Lab, a student-led, equity-free 14-week incubator.\nUnder the motto \"Connect-Execute-Learn\", TUM.ai aims to lower the entry barriers for AI development and use for people in all areas by creating a platform to gain practical experience through diverse applied AI projects. They educate and connect students from various fields to promote new interdisciplinary AI projects and advance the development and use of applicable and safe AI in all domains."
    },
    {
        "name": "TUM Chess Club",
        "description": "A student chess club that connects students who want more from the fascinating world of chess than just playing online. Although the club is officially associated with the Technical University of Munich, it is open to all interested individuals and welcomes anyone who wants to join.\nWhether as an experienced chess player or a beginner, the TUM Chess Club offers the opportunity to improve one's skills and share the passion for the game with other enthusiasts. The club organizes weekly meetings and tournaments to create a positive and supportive environment where everyone can develop their full potential.\nThe club is organized as a registered association (e.V.) and hosts larger tournaments such as a rapid chess tournament with 50 participants, which took place in the CampusCneipe at the TUM campus in Garching. In addition to physical activities, the club is also active online on various platforms like Chess.com and Lichess."
    },
    {
        "name": "TUMuchData - the Munich Database Club",
        "description": "TUMuchData is a student initiative at the Technical University of Munich that unites a community of people who are passionate about database and data management research and development. The initiative serves as a dynamic hub connecting industry, academia, and students within Munich's strong database and system ecosystem.\nThe initiative was founded with the goal of fostering a collaborative community among like-minded students, researchers, and industry professionals who are interested in the latest developments in databases and passionately work to advance the state of the art through research, open-source, and corporate projects. Through their efforts, the initiative aims to strengthen the database ecosystem in Munich.\nTUMuchData organizes various events such as meetups, reading groups, industry lectures, and social events. The meetups provide a platform for students, researchers, and industry professionals to present their work, discuss the latest trends in the field, and network with others. The reading groups are a great opportunity to delve deeply into a specific topic and learn from each other. Industry lectures offer insights into the practical applications of databases and data processing systems. Social events are a great way to get to know each other and have fun together.\nThe club's mission is to enable students to dive into data processing systems through reading groups, industry lectures, and collaborative projects, linking theory with real-world applications. The meetup is organized in collaboration with the Munich Database Meetup to promote knowledge exchange, networking, and practical experience in the latest database and data processing technologies."
    },
    {
        "name": "TUM-XR: Student Initiative",
        "description": "A student initiative of the Technical University of Munich (TUM) that focuses on Extended Reality (XR), an umbrella term for Augmented Reality (AR), Virtual Reality (VR), and Mixed Reality (MR). The initiative brings together brilliant minds to explore the potential of XR and related fields through workshops, projects, industry partnerships, and cultural events. Its goal is to foster an open XR community where technology and humanities intersect.\nThe initiative is active in various areas: It organizes hackathons, workshops, VR parties, research conferences, and networking events to promote innovation and knowledge exchange among members. Additionally, it collaborates with other TUM study organizations and external partners on larger projects and events by providing expertise in the XR field and hardware. Another focus is on developing and supporting XR-related startup projects and fostering a network of student entrepreneurs in the emerging XR field.\nIn the future, the initiative plans to expand its activities to support entrepreneurship and help transform student projects into real companies. The initiative sees itself as Germany's leading Extended Reality student initiative and offers a platform for XR project owners and companies seeking qualified and affordable XR specialists."
    },
    {
        "name": "TUM Verdauungskanal",
        "description": "TUM Verdauungskanal is a student club at the Technical University of Munich focused on science communication at eye level: Students create evidence-based nutrition content for social media – creative, accessible, and as a response to misinformation. In close collaboration with the Chair for Molecular Nutritional Medicine, all content is scientifically reviewed and tailored for Instagram.\nThe club appears to be dedicated to combating misinformation in the nutrition space by creating scientifically accurate, engaging content for social media platforms. The name \"Verdauungskanal\" (which translates to \"digestive tract\" in German) is a clever play on words that reflects both their focus on nutrition/digestion topics and their role as a \"channel\" for disseminating reliable nutritional information.\nThe initiative demonstrates TUM's commitment to bridging the gap between academic research and public understanding, particularly in the important field of nutrition science where misinformation is prevalent on social media platforms."
    },
    {
        "name": "180 Degrees Consulting",
        "description": "180 Degrees Consulting Munich is part of the world's largest consulting organization for non-profit organizations and social enterprises, with over 10,000 members in 150 locations across 35 countries. The award-winning Munich branch brings together local consulting talent from leading German universities such as the Technical University of Munich, Ludwig Maximilian University, and Munich University of Applied Sciences.\nThe team consists of passionate and committed students who want to create social impact through their daily work. The main focus is on strategy consulting, using their special expertise to advise non-profit organizations and projects with social impact. Each semester, the initiative recruits 24 students who work as 180DC consultants and achieve sustainable impact for their clients together with experienced members.\nThe Munich branch has not only established itself in the local social scene but has also been awarded Best Global Branch 2018, Most Innovative Branch 2019, and Best EMEA Branch from 2020 to 2023 out of more than 165 180DC branches worldwide. About half of the members have a business background, while the others come from diverse fields such as engineering, mathematics, physics, computer science, psychology, and humanities and social sciences - interdisciplinarity is highly valued and promoted.\nThe initiative connects its consulting talents with corporate partners through workshops and networking events, enabling them to contribute to social projects. Projects include developing fundraising strategies for NGOs, market analyses for sustainable companies, and impact assessments for social organizations."
    },
    {
        "name": "Academy Consult",
        "description": "Here is the translated description:\nAcademy Consult is the student consulting organization of Munich universities. The non-profit association is a student consulting firm in Munich, founded in 1999 and now considered one of the largest and oldest of its kind in Germany, with approximately 300 members.\nThe association enables students to apply their theoretical knowledge in practical consulting projects. As Munich's largest student consulting organization, Academy Consult aims to support students beyond their university education by taking on responsibility in a board area and working on real consulting projects for companies. It doesn't matter which field of study or university the students belong to, as this diversity is a crucial part of the association's life.\nWith over 550 or more than 500 successfully completed projects, the association offers high-quality consulting services. Student consultants apply their university-acquired knowledge in practical consulting projects and thus master their customers' challenges. Companies benefit from the fresh and innovative ideas of students who provide new impulses and solution approaches for business problems.\nThe organization is managed through five board areas and bi-weekly member assemblies, which represent the most important platform for mutual exchange within the association. Students should have about 15 hours per week available for Academy Consult during their trainee semester. In addition to project work, the association organizes numerous events such as the trainee trip, international alumni trips, congresses for exchange with other student consulting organizations, and the annual Oktoberfest visit."
    },
    {
        "name": "Akademischer Börsenzirkel in München e.V.",
        "description": "We are one of the oldest and largest student stock exchange associations in Germany. Since our founding in 1992, we have been leading the way in bringing the events of financial and capital markets closer to interested students and alumni from all disciplines and offering a platform for networking with companies.\nThe association encompasses over 700 students and alumni from LMU and TU Munich as well as other universities, thus forming a dynamic and diverse community. We place great emphasis on addressing students from all disciplines and inspiring all interested parties about the exciting world of finance.\nThe educational offerings of the ABZ are diverse: We offer practice-relevant lectures, workshops, and working groups to facilitate our members' entry into the world of capital markets and continuously deepen their knowledge during their studies. Specific offerings include the stock exchange certificate, the Certified Finance Student Certificate (CFS), and our Portfolio Challenge.\nOur events are led by experienced experts from the financial industry and offer our members the opportunity to make valuable contacts and benefit from practical experiences. The association serves as a bridge between studies and career by giving students the opportunity to connect with companies in the financial sector, gain insight into the industry, and better understand the financial system.\nOur cooperation partners include banks, stock exchanges, asset managers, credit rating agencies, fund providers, private equity, venture capital, auditors, and consultancies. The ABZ is a member of the Federal Association of Stock Exchange Associations at German Universities (bvh) and, as a Munich association, reflects the city's significance as Insurance Location No. 1, Banking Location No. 2, and Stock Exchange Location No. 3 in Germany."
    },
    {
        "name": "enactus (München & Straubing)",
        "description": "Enactus München ist Mitglied des globalen Enactus-Netzwerks und damit Teil der größten studentischen Entrepreneurship-Initiative der Welt. Das Team besteht aus etwa 130 Mitgliedern mit unterschiedlichen Hintergründen von Universitäten in ganz München und gehört zu den größten Kohorten unter den deutschen Teams.\nDie fünf Projekte bilden das Herzstück von Enactus München, wobei das Team insgesamt in vier verschiedenen Ländern auf vier Kontinenten aktiv ist. Jedes Projekt basiert auf innovativen Ideen der Studierenden und wird von einem starken Team vorangetrieben. Die Projekte umfassen unter anderem eine Anwendung für lokale Bauern in Indien, die Wetter-, Boden- und Marktdaten nutzt, um Pflanzen zu empfehlen, die den Ertrag maximieren, ein zirkuläres Getränke-Startup in Thailand, das Einweg-Plastikflaschen durch wiederverwendbare Glasflaschen ersetzt, und ein Programm, das kolumbianischen Studierenden aus einkommensschwachen Verhältnissen Schulungen im Bereich Webentwicklung ermöglicht.\nEnactus Straubing wurde im Herbst 2020 gegründet und ist damit eine junge Initiative am Campus mit einem starken Netzwerk auf nationaler und globaler Ebene. Mit rund 40 Mitgliedern aus fünf verschiedenen Studiengängen präsentiert sich eine vielfältige Gruppe engagierter Studierender, die nachhaltigen Impact durch Projekte schaffen möchten. Das Team entwickelt und realisiert Projekte zur Erfüllung der 17 Nachhaltigkeitsziele der UN und ist stolz darauf, Straubing als Teil des weltweiten Enactus-Netzwerks zu vertreten, das über 1.500 Universitäten aus 37 verschiedenen Ländern umfasst.\nDie Teams von Enactus Straubing konzentrieren sich darauf, Lösungen zur Bekämpfung von Mangelernährung in Indonesien, Lebensmittelverschwendung in Bayern und zur Bereitstellung kostengünstiger Menstruationsprodukte zu finden. Sie schaffen Startups mit sozialer und nachhaltiger Wirkung, die dennoch profitabel sind, um im wirtschaftlichen Umfeld zu bestehen.\nBei Enactus bedeutet das Engagement neben dem Studium vor allem eins: die Welt durch Motivation und Initiative in kleinen Schritten zu verändern, um letztendlich einen großen Unterschied zu machen. Die Organisation sucht immer neue Mitglieder, die ihre Ziele teilen und praktische Erfahrungen im Social Entrepreneurship neben dem Universitätsstudium sammeln möchten."
    },
    {
        "name": "Enactus München e.V.",
        "description": "Here is the translated description in English:\nPart of the global Enactus network and thus part of the largest student entrepreneurship initiative in the world. The association unites about 120 motivated students from various universities and colleges in Munich, who dedicate themselves to social and ecological problems with an entrepreneurial approach by founding independent non-profit organizations.\nThe goal of Enactus Munich is to contribute to the realization of the UN's 17 sustainability goals and develop social innovations that solve existing problems in various projects. The long-term goal is the establishment of social businesses that can organize and finance themselves.\nThe organization is active in four different countries across four continents, with projects in Colombia, India, and Uganda. The main objectives are sustainability and social impact, oriented towards the UN sustainability goals. The projects deal with problems such as poverty, lack of education, loss of biodiversity, desertification, marine pollution, and drinking water scarcity.\nEnactus Munich works with strong partners from various business sectors who support them with expertise, experience in creating business plans, innovations and presentations, as well as sponsorship. The initiative offers students the opportunity to change the world in small steps through motivation and initiative, and to gain practical experience in social entrepreneurship alongside their university studies."
    },
    {
        "name": "Family Business Club",
        "description": "Here is the description translated to English:\nFamily Business Club is a student initiative within the TUM School of Management that is open to all TUM students interested in family businesses. The club enables students to network with each other, build shared experiences and knowledge, and connect with established family businesses and inspiring personalities.\nThe Family Business Club is aimed at TUM students who are interested in family businesses and want to get to know exciting companies, as well as those who will take over their own family business. The club equally values fostering mutual exchange, acquiring knowledge, and creating shared experiences, regardless of whether one wants to work in a family business in the future or is part of the next generation.\nParticipants are invited to join this student club where connections are made, learning takes place, and meaningful relationships within the dynamic landscape of family businesses are cultivated. Those who want to expand their knowledge, network with each other, and learn new skills will find the right community here."
    },
    {
        "name": "financeHub e.V.",
        "description": "Here is the English translation of the description:\nThe financeHub e.V. was founded in 2013 by a small group of students from ISM Munich and has developed into a nationwide, fully student-organized registered association. The association is dedicated to the topics of capital markets, economics, and finance, with the vision of becoming the leading academic finance association in Germany.\nThe association focuses on creating a strong student network and exploring various aspects of the financial world through events and workshops. The club regularly organizes presentations, workshops, and other events for its members. financeHub connects ambitious students with leading companies in finance, consulting, and business – through exciting workshops, events, and online sessions that combine theory and practice.\nMembers have the opportunity to participate in excursions and workshops, for example with Allianz, and visit institutions like the ECB. The association expands its alumni and partner network to provide members with direct contact to business professionals and organizes regular meetups to discuss career-relevant topics. Students or alumni from all German universities and colleges can become members of the registered association, with a membership fee of 3€ per month."
    },
    {
        "name": "Innovis VC e.V.",
        "description": "Innovis VC e.V. is a student initiative in the Venture Capital sector, founded by highly motivated students from Munich who share a passion for startups and VC. Originally established as the \"Munich Student Venture Club e.V.\" in September 2020 as a non-profit organization, the group has developed into the largest student Venture Capital organization in Europe, with locations in Munich, London, Paris, Madrid, Berlin, Cambridge, Amsterdam, Milan, and St. Gallen.\nThe Munich hub is the first and largest location of the organization, bringing together ambitious students from TUM and LMU and promoting diversity through backgrounds in business, medicine, physics, and information systems. Innovis VC enables exceptional students to understand the mindset of Venture Capital investors and the decision-making process for deal selection and investment decisions through a truly practical approach.\nThe organization offers a trainee program with an Academy course that teaches the fundamentals of VC and entrepreneurship, as well as practical experiences in startup sourcing and insights into the VC process. Additionally, Innovis VC supports startups with free resources such as Pitch Deck Guidelines & Feedback and pitch simulations. The organization is supported by significant actors in the ecosystem, including Venture Capital funds, university innovation funds, and corporate partners, and offers added value to its partners by connecting them with motivated students for idea exchange and networking."
    },
    {
        "name": "Munich FinanceCircle",
        "description": "Munich FinanceCircle is a student organization dedicated to bridging the gap between academic finance education and practical industry experiences. The Munich FinanceCircle provides students passionate about finance access to exclusive networking events and workshops with partners.\nThe club focuses on three key areas that shape the future of finance, delving deep into the worlds of Investment Banking, Asset Management, and M&A. Members gain practical experiences through practice-oriented programs, and the club serves as a bridge between innovative startups and financial resources.\nThe Munich FinanceCircle is described as \"Munich's most dynamic finance society\" and is listed among the TUM Student Clubs. The organization aims to provide students with practical insights into the financial world while creating valuable networking opportunities with industry partners."
    },
    {
        "name": "Public Makers",
        "description": "Public Makers is a student initiative focusing on Public Entrepreneurship, operating in Munich. The organization brings together passionate students and the public sector to tackle real-world challenges with fresh, creative solutions. Their mission is to close the gap between pressing community issues and the innovative thinking of young talent, creating meaningful change where it's needed most.\nThe initiative runs various programs including bootcamps and collaborative projects. In their bootcamp sessions, they work with university students from Munich to dive into the public sector and the topic of public entrepreneurship, bringing together interesting speakers from universities, startups and government to equip participants with an understanding of what it takes to be a public entrepreneur. Their programs are designed to be perfect for aspiring public entrepreneurs to innovate and make a difference in the public sector.\nPublic Makers also collaborates with other organizations in Munich's startup ecosystem. They work together with motivated students from START Munich and Public Makers, each with standout skills in design, coding, and digital solutions. Over six to eight weeks, participants team up to tackle three key challenges from local government and public administration, tailoring solutions to real needs, working closely with stakeholders and sharing progress in regular pitching sessions.\nThe organization represents part of Munich's vibrant student entrepreneurship scene, focusing specifically on creating innovations that address public sector challenges and promote civic engagement among university students."
    },
    {
        "name": "Quant Finance Club",
        "description": "The Quant Finance Club is a group of Munich students dedicated to promoting quantitative finance, data science, and machine learning. The goal is to provide members with practical, action-oriented experiences through educational workshops and collaborative learning. By partnering with companies and conducting research, the club bridges the gap between academic knowledge and industry needs and fosters a community of future quants and finance professionals.\nThe mission of the Quant Finance Club is to equip students with the tools and insights they need to thrive in the quantitative finance landscape, combining academic rigor with practical application. The club focuses on hands-on learning through projects such as stock price predictions, portfolio optimization, credit rating models, and sentiment analysis for market trends.\nThe club was founded by students from the Technical University of Munich (TUM), particularly students of business administration with a minor in computer technology. Club members work on projects to assess the financial health and creditworthiness of companies, as well as to predict short-term stock price fluctuations by analyzing historical financial performance and market trends.\nThe club is a student-led initiative at the Technical University of Munich dedicated to exploring the dynamic connection between finance, data science, and machine learning."
    },
    {
        "name": "sneep e.V.",
        "description": "Here is the translation to English:\nsneep e.V. (student network for ethics in economics and practice) is a student network for business and corporate ethics that connects students from various disciplines at LMU, TUM, and Munich University of Applied Sciences. The Munich local group has been active since 2003 and deals with business and corporate ethics, corporate responsibility, and sustainability.\nsneep serves as an interface between students, young scientists, companies, and socio-political actors in Germany, Austria, and Switzerland, and promotes discourse on ethical and sustainable management. The network also addresses related fields such as consumer responsibility, social entrepreneurship, \"green\" investment, personnel management, and development policy.\nThe Munich group organizes events, workshops, discussions, and actions of various kinds – whether anti-corruption events, information days on sustainable investments, or fair fashion shows. They cooperate with institutions, NGOs, and companies. New faces are always welcome, and interested individuals can contact muenchen@sneep.info."
    },
    {
        "name": "STARTmunich",
        "description": "STARTmunich is the leading student entrepreneurship initiative in Munich, founded in 2003. With 250 members, the initiative is one of the largest and most independent student entrepreneurship organizations in the city.\nThe goal of START Munich is to empower students to take the next step in their entrepreneurial careers and serve as a breeding ground for new success stories. The initiative brings together a new generation of entrepreneurs and provides direct access to the startup world. Since its founding, over 450 members have been active in the community, including founders of successful startups like Freeletics, IDnow, and Trade Republic.\nMembership is open to students from all Munich universities, with members coming from diverse fields - from business and computer science to medicine, aerospace, architecture, and biochemistry. What's important is an intrinsic motivation for entrepreneurial topics, a practical mentality, willingness to learn, and a drive for innovation and personal growth.\nThe initiative offers a comprehensive program: it organizes over 40 events and community meetups per year, along with various formats such as the START Sprint (an opportunity for new members to develop a startup from the initial phase to a functional MVP, accompanied by workshops), founder meetings with successful entrepreneurs, VC visits, and interactive workshops. Key events include the annual hackathon \"Road to START Hack\" at the TUM campus and an annual pitching competition where innovative early-stage startups compete for cash prizes and the chance to pitch in front of 6000+ people at the START Summit conference.\nSTART Munich is part of the global START Network, which multiplies the initiative's potential worldwide and allows drawing inspiration from different cultures to create an ecosystem that promotes collective progress."
    },
    {
        "name": "TEG | The Entrepreneurial Group e.V.",
        "description": "TEG | The Entrepreneurial Group e.V. is the oldest entrepreneurial student initiative in Germany, supporting students from various disciplines across all Munich universities to become entrepreneurially active. Founded in 1986 by four students, TEG is the first student initiative that supports ambitious students from all backgrounds in starting their entrepreneurial careers, with a focus on startups, entrepreneurship, and venture capital.\nThrough workshops, their own projects, company foundations, and numerous club activities, students gain insights into professional practice and are supported by over 300 alumni of the association. Since 1986, TEG has served as a cross-university platform for ambitious students from all disciplines.\nThe association offers various programs and activities: The TEG Talk and Connect (TEG TAC) keynote series with presentations by successful founders and entrepreneurs, the Innovation Ecosystem as its largest project - a 4-week program where ideas are developed into marketable products, with expert sessions and workshops, as well as company visits to successful startups for insights into industry practice. TEG recently counted 48 committed members with 34 new members and 4 new team leaders."
    },
    {
        "name": "TUdesign Club",
        "description": "TUdesign Club is a student club at TU Munich that specializes in teaching students the principles of Design Thinking and important User Experience skills and tools like Figma by conducting real projects in small groups each semester. The club positions itself as a \"UX/UI Club for all students in Munich\", is accredited by TUM, and aims to empower future designers.\nTUdesign Club serves as a practically oriented learning platform that connects theoretical design knowledge with real project experience. Through semester-based project work in small teams, students have the opportunity to develop their design skills while gaining valuable experience in User Experience Design. The club is open to all students in Munich, thus offering an interdisciplinary learning environment for aspiring designers."
    },
    {
        "name": "YFN @ UNIS",
        "description": "YFN @ UNIS is a community for young entrepreneurs. With events, workshops, and an incubator, it supports you from idea to financing — and helps you turn your vision into reality.\nThe YFN Chapter Munich brings together young founders, entrepreneurs, and those who want to become them in the Bavarian state capital. At their monthly formats – from networking nights to regular meetings and ecosystem tours – they create space for genuine exchange and inspiring conversations.\nYFN is a community of over 1,100 young founders and those interested in founding businesses. They connect through the passion of \"taking things into their own hands\". They don't rely on the world improving itself, but are the change they have long been waiting for.\nWhether you already run your own company, are working on your first idea, or are simply curious about entrepreneurship – you're in the right place at YFN @ UNIS. The initiative invites you to drop by and become part of the next generation of doers.\nThe Young Founders Network is a non-profit and independent association."
    },
    {
        "name": "TU Investment Club",
        "description": "A non-profit student organization dedicated to educating Munich students who have a keen interest in financial careers and investments in global financial markets. The club was founded in 2009 and has developed into a significant student initiative.\nThe main goal of the club is to educate members and maximize their financial knowledge. Through events hosted by internal members or external partners, the club can convey advanced knowledge on finance-related topics that go beyond the curriculum of bachelor's and master's programs. Additionally, club members can acquire practical skills such as Excel modeling and presenting ideas in the club's investment portfolio.\nA special feature of the TU Investment Club is its real money portfolio – the Munich Student Managed Investment Fund (MSMIF) – which offers members practical investment experience. Following a value investing approach, members learn how to invest in companies by evaluating their business models and understanding their market environment.\nThe club offers its members a range of multilateral training and seminars, including a comprehensive Junior Analyst training that equips members with the necessary skills to conduct holistic analyses of investment opportunities. The club organizes workshops with industry partners to impart practical skills and applicable knowledge to its members.\nDespite its name, the TU Investment Club is not TUM-specific but open to all Munich universities, with the name being historically conditioned. The club's activities aim to enrich campus life in Munich by providing a platform for students to exchange and share their knowledge and insights in finance and investments, and by increasing the attractiveness of universities for national and international students through their projects and club life."
    },
    {
        "name": "TUM Business Club e.V.",
        "description": "The TUM Business Club e.V. is a non-profit, registered student initiative of the Technical University of Munich, founded in November 1999 by MBA students with support from professors, university administration, and business leaders. The goal was to enable optimal knowledge transfer between the university, business, politics, and management students.\nThe TUM Business Club mainly consists of the TUM Speakers Series and TUM Business Game projects. Since its founding in 1999, the TUM Speakers Series has organized over 130 events with personalities from business, science, and politics. The TUM Business Game was founded in 2016 by members of the TUM Business Club e.V. and incorporated into the portfolio as an international case study competition.\nThe work of the TUM Business Club e.V. focuses on events such as lectures, seminars, workshops, and excursions that support and enrich its members. Current activities include community building through parties, excursions, and other events for successful student networking, the TUM Speaker Series as a lecture series with outstanding speakers from all areas of society, as well as support and contact for students in their courses, project work, and other initiatives.\nThe TUM Business Club e.V. is led by a three-member board, annually determined through democratic member election, consisting of a two-person executive board and a treasurer. The Business Club currently has over 400 members and more than 200 alumni who actively support the club. An advisory board with personalities from business, science, and politics supports the club as a consulting body."
    },
    {
        "name": "TUM Business Game",
        "description": "Germany's first student-run case competition, which has been the largest annual case competition in Munich since 2016, organized by students for students. The initiative is an accredited student project of the Technical University of Munich and is part of the TUM Business Club e.V., which was founded in 2016 by members of the TUM Business Club e.V.\nThe main goal of the organization is to promote collaboration between business and science through two-and-a-half-day team challenges developed in partnership with renowned corporate partners. The event brings top-tier companies together with promising students in a challenging but entertaining environment.\nAs a two-day case competition, the TUM Business Game connects promising students with top-tier industry partners. The format allows students with diverse backgrounds in business, economics, natural sciences, and engineering to test their skills while working on real business cases and simultaneously giving companies the opportunity to connect with the talents of tomorrow.\nThe organization works with renowned partners such as EY Parthenon, KPMG, Allianz, and EME, and offers insightful workshops, networking sessions, and their flagship case competition in addition to the main event."
    },
    {
        "name": "TUM Case Club",
        "description": "Here's the translation in English:\nThe TUM Case Club is a student initiative at the Technical University of Munich. The organization focuses on Case Studies: educational events & workshops with experienced speakers, an inspiring network, and their own competitions.\nThe club builds a community where everyone can learn, exchange ideas, and have fun with case studies, as they believe cases can be found everywhere - from job interviews to vacation planning.\nThe TUM Case Club regularly hosts events like \"Ace the Case\", where companies such as FCF Fox Corporate Finance and Celonis provide insights into daily business practices and share best practices for solving cases. Later in the semester, practical cases are presented, offering TUM students the opportunity to gain an advantage and network with professionals."
    },
    {
        "name": "Accento Orchester München e.V.",
        "description": "Munich Student and Apprentice Orchestra that aims to make classical music attractive again for a young audience as an orchestra. The orchestra was founded to address the challenge that classical concerts are reaching fewer and fewer young people: the average age of classical concert audiences has been rising for years.\nThe orchestra offers dynamic, moderated concerts for both classical music enthusiasts and those who want to get to know it, enabling a new and easy access to great composers and classical works through exciting and varied formats. Works by composers such as Beethoven, Bruckner, Mendelssohn, Mahler, and others are performed.\nSince October 2023, the orchestra has been under the musical direction of Torbjørn H. Arnesen, a Norwegian conductor and composer. The orchestra is open to anyone who plays an orchestral instrument and enjoys making music together.\nCharacteristic of the Accento Orchester München is that entry is free and donations are requested. The concerts take place at various locations in Munich, such as the Gasteig or the Kulturhaus Milbertshofen. The orchestra is also listed at TUM as one of the cultural initiatives for students."
    },
    {
        "name": "AcTUM – Drama im Vier(t)akter",
        "description": "Here is the English translation of the description:\nAcTUM – Drama im Vier(t)akter is a platform for creative projects around theater, radio plays & film at the Technical University of Munich. The group consists of a colorful mixed community with now over 180 members who study, work, or do research in Munich, most of them at the TU.\nThe club meets at the Center and Garching locations of TU Munich and organizes weekly meetings during lecture periods, in which acting skills are improved through improvisation, technical exercises, and games. The main project begins during the winter semester with the implementation of a theater play, which is performed in early summer.\nThe group consists of people from different nationalities and disciplines. Most activities take place in German, but AcTUM also offers biweekly improvisation sessions and occasionally plans projects like short films and radio plays in English. Members can contribute their own ideas and find like-minded students to start their projects.\nThe performances include both German and English plays, which are performed free of charge in the TUM Audimax. The club offers a creative complement to technical study content and allows theater enthusiasts to live out their passion for acting."
    },
    {
        "name": "Baduk TU Go",
        "description": "Baduk TU Go is a student club at the Technical University of Munich (TUM) dedicated to the strategic board game Go. The club is the Go (Baduk/Weiqi) Club at the Technical University of Munich (TUM).\nThe club offers the opportunity to learn and play the game \"GO\" in a positive and social environment. The simple rules can be learned in a few minutes, but it takes a lifetime to master the complex game.\nThe club meets regularly for game rounds. The meetings take place on Fridays from 6 pm in room 229, Arcisstr. 21. Everyone is welcome to join. There are players of all skill levels, regularly several Dan players, SDK, DDK, and beginners around 25k.\nThe club is also active online and uses the Online Go platform for digital games and organizing their community. Baduk TU Go represents a community where students and university members can learn and practice the traditional Asian strategic game Go (also known as Baduk or Weiqi)."
    },
    {
        "name": "C2 – Die Campus-Cneipe",
        "description": "C2 – Die Campus-Cneipe is a student pub located on the Garching campus of the TU Munich, operated by students for students. The association \"Studentische Initiative Campusleben Garching e.V.\" was founded in 2006 with the goal of promoting student community life, supporting cultural events, and expanding campus life at the Garching Campus - this was implemented with the Campus Cneipe. The Campus Cneipe C2 opened on October 23, 2006, at the TU Munich's Garching Campus in former cafeteria rooms that were renovated over several months.\nSince the beginning of the summer semester 2021, the Campus Cneipe is located in its new venue on the ground floor of the new cafeteria in Garching. The Campus Cneipe (C2) brings life to the Garching Research Center with regular events like pub quiz and karaoke, and offers the perfect meeting point for a refreshment after a strenuous university day with fair prices for students. Popular weekly events like karaoke nights and pub quiz continue, with additional special events such as pizza weeks, catering, band performances, public viewing, and barbecue parties.\nThe pub can also be rented for private events like personal (doctoral) celebrations. As a student project for students, feedback from students is particularly important, and anyone interested in actively shaping the Campus Cneipe and becoming part of the team can contact them at any time. Additionally, students can earn some extra money as bartenders, cooks, or service staff."
    },
    {
        "name": "Campus After Hours",
        "description": "Campus After Hours is a radio station for students at Munich universities: With interviews and contributions on topics such as research, student initiatives, and startups, Campus After Hours provides information about current events at Munich universities.\nCampus After Hours is a student initiative that functions as a radio station and has specialized in reporting on university life in Munich. The initiative focuses on covering a broad spectrum of topics relevant to the student community through interviews and editorial contributions. In particular, current research projects, student initiatives, and the vibrant startup scene of the city are the focus of reporting. As a communication platform, Campus After Hours serves as an important source of information that connects students from various Munich universities and keeps them up to date on relevant developments in the academic environment."
    },
    {
        "name": "Cico Jazz Orchester",
        "description": "Here is the translated and corrected description:\nThe Cico Jazz Orchestra is a 17-member (currently all-male) big band from Geretsried under the direction of Horia-Dinu \"Cico\" Nicolaescu, which originated from former students of the Geretsried Gymnasium. The Geretsried Big Band, the Cico Jazz Orchestra under the proven leadership of Horia-Dinu Nicolaescu, will perform at Karl-Lederer-Platz.\nThe repertoire ranges from quiet, fine jazz ballads to South American sounds to powerful, energetic funk numbers. They are known throughout the entire district and are always a welcome guest.\nIt should be noted that the Cico Jazz Orchestra is not directly located in Munich, but in Geretsried, a city south of Munich. The orchestra originated from an educational initiative at the Geretsried Gymnasium and has developed into an established big band that regularly performs in the Munich area."
    },
    {
        "name": "Debattierclub München",
        "description": "The Debate Club Munich is the largest debate club in Munich and has been active since 2001, which means it has been debating in Munich for over twenty years. The Debate Club Munich is accredited as a student group at both Munich universities and conducts debates in both German and English.\nThe task of the Debate Club Munich is to teach young people regulated discourse in a format-bound debate. The club helps members develop their communicative and analytical skills by engaging with socially relevant topics. By debating in the club and at competitions, Munich students improve their communicative and rhetorical skills in order to participate in political debates and discussions. The club is politically neutral.\nThe offer includes training or seminars on technique of formats one to two times per week, or on current social and political topics. In addition to introductory weeks at the beginning of the semester, regular debate workshops take place, dealing with team strategy, preparation time, special topics, and much more. The entire offer is free and open to all.\nThe club participates in nationwide and international tournaments and has already achieved remarkable success. After debates, pizza evenings offer a nice opportunity to make new friends. At our club, no one has to be competitive, which creates a relaxed and inviting atmosphere for beginners and experienced debaters alike."
    },
    {
        "name": "Desorientierungstage",
        "description": "An interdisciplinary lecture and format series of committed people from diverse academic and other backgrounds. Desorientierungstage has existed since the summer semester of 2020. They are registered as a university group at the Technical University of Munich.\nThe initiative arose from the unfortunate observation that students rarely venture beyond the boundaries of their own discipline, as specialization and performance culture often stand in the way of broader curiosity. With the Desorientierungstage, we want to open up unusual perspectives, reflect on societal contexts, and provide a stage for artistic projects.\nThe goal of the organization is to enable critical exchange across disciplinary and institutional boundaries through various event formats. A central element is lectures in which students present topics that currently occupy them in an accessible and well-founded manner. The formats include seminars, workshops, and lectures, depending on the preferences of the presenters.\nPolitically, the Desorientierungstage position themselves as negatively political: At the Desorientierungstage, political thinking is encouraged and political engagement is advocated – but no positive political line is set. The Desorientierungstage do not pursue a political agenda. At the same time, we strongly oppose an apolitical stance.\nMatthias Lenz and Leon Reichmann initiated the Desorientierungstage. The organization is currently also dedicated to by Max Bergmann, Tom Diebel, Sarah Maafi, Philipp Wissing, and Lea Würtenberger."
    },
    {
        "name": "Eat & Meet Munich",
        "description": "Eat & Meet Munich is a social gastronomy initiative for TUM and LMU students, representing a group of students who go out to eat together, try new restaurants, and explore cooking cultures.\nThe student club brings together students from the Technical University of Munich (TUM) and Ludwig Maximilian University (LMU) to create shared culinary experiences. The club's concept focuses on exploring the Munich restaurant scene while making new social connections.\nThe initiative uses social media for communication and organization of its activities, building a community that regularly meets to discover different restaurants and cuisines. The club promotes both cultural diversity and social exchange between students from both universities through their shared interest in food and new gastronomic experiences."
    },
    {
        "name": "Faculties Football League",
        "description": "A Munich football league for students and faculty members. In this league, faculties can form their own teams, for both bachelor's and master's students, and compete against other faculties and independent student teams. The goal is to provide an opportunity for students interested in and passionate about football to play competitively.\nThe league is established at TUM (Technical University of Munich), where student teams and teams from faculties and schools compete against each other in the Faculties Football League. A special feature of the league is that it offers full 11-versus-11 football matches - an experience not available through the ZHS program, which only provides 7-versus-7 formats.\nThe initiative is student-driven and actively works to improve playing conditions. As passionate organizers of a student-led football league at TUM, they seek active involvement from the institution in negotiating a cooperation agreement with the Central University Sports (ZHS) to secure access or alternatively a discounted rate for using ZHS football fields."
    },
    {
        "name": "Fusian Dance Crew",
        "description": "Here is the English translation of the description:\nFusian Dance Crew is a TUM-accredited group consisting of about 20 students per semester who come from all over the world and are passionate about dance. The crew meets two to three times per week to dance, practice, and choreograph. Students learn different Hip-Hop dance styles in the Fusian Dance Crew, develop choreographies together, and perform them at events.\nEvery member shares the crew spirit and drives others forward with their motivation, commitment, and teamwork. The group focuses on various dance styles, especially Hip-Hop, choreography, and Open Style, as noted on their Instagram profile. The name \"Fusian\" is deliberately spelled with an \"a\", which gives the crew a unique identity.\nThe Fusian Dance Crew is part of the vibrant campus life at the Technical University of Munich (TUM) and offers students the opportunity to live out their passion for dance, learn new skills, and engage in an international community that promotes creativity and artistic expression."
    },
    {
        "name": "Kulturklub an der TUM",
        "description": "Here is the translation to English:\nCultural Club at TUM is a platform that brings students together to collectively visit cultural events. The club offers the opportunity to either join events from the framework program established by active members or to suggest events themselves and thus help shape the program.\nThe association organizes joint visits to events at Munich's cultural venues, often with exclusive discounts and behind-the-scenes insights. For organization, there is a WhatsApp community with a group for exchanging information about upcoming events or to stay in contact during events.\nAs a student initiative, the Cultural Club at TUM enables members to explore Munich's rich cultural offerings together and meet like-minded fellow students. The platform promotes both cultural participation and social exchange among students of the Technical University of Munich."
    },
    {
        "name": "Munich eSports",
        "description": "Here is the translation in English:\nFounded on June 15, 2019 in cooperation with the student initiative Hochschul-Gaming München (HGM), a union of students from various Munich universities and colleges. The association is committed to eSports in all its facets and wants to provide a central point in Munich for practicing this sport with a focus on health and social values.\nThe association's activities include organizing tournaments, public viewings, gaming nights, and coaching, as well as team organization and support. Munich eSports is particularly active in the games Overwatch, CS:GO, League of Legends, Rocket League, Smash Bros Ultimate, and Valorant.\nThey realize their goal through their social network and the local orientation of the association, creating a space for eSports enthusiasts. Munich eSports was founded on the concept of a community and aims to act with and for each other, with the priority of creating a community for each member where they feel comfortable and can help shape it according to their own ideas.\nThe association is part of the eSport-Bund Deutschland e.V. (ESBD) and is committed to developing the eSports location in Germany. Munich eSports stands for inclusion and promotes eSports in all areas, having both ambitious teams in various games and at different levels, as well as a large community."
    },
    {
        "name": "Praias do Isar (Samba)",
        "description": "This community brings Brazil's heartbeat to Munich and transforms every gathering into a carnival of sound, color, and movement, with its thundering drums, soulful melodies, and fascinating dances igniting a spark of joy that sweeps through the crowd and unites people in pure celebration.\nPraias do Isar is a samba school based in Munich that welcomes all levels. The school allows people to join the community both as percussionists and dancers. It offers Monday samba evenings with beginner courses from 7:00-8:00 PM and courses for intermediate and advanced levels from 8:00-10:00 PM, as well as Tuesday samba hours from 7:30-9:00 PM for all levels.\nParticipation is possible either as a member of Cria da Casa Kultur e.V. for 60€ monthly (10€ membership + 50€ dance courses) or as a non-member for 25€ per course. The still very young samba school is already fully integrated into Europe's samba scene and celebrated its two-year anniversary in 2024."
    },
    {
        "name": "Silicon Valley Canon Reading Club",
        "description": "The Silicon Valley Canon Reading Club is a student club at Technical University Munich (TUM) forming a reading circle of curious people interested in books broadly belonging to this canon. They meet on a regular schedule and reflect on a book they decided to read previously.\nThe club focuses on reading and discussing books that are part of what has been termed the \"Silicon Valley canon\" - a collection of 43 sources that \"roughly cover the major ideas that are influential\" in Silicon Valley, as compiled by Patrick Collison, co-founder of Stripe. This canon includes influential works such as \"The Tinkerings of Robert Noyce,\" \"Seeing Like a State,\" \"The Dream Machine,\" \"The Sovereign Individual,\" \"The Beginning of Infinity,\" \"Surely You're Joking, Mr Feynman,\" and \"The Mythical Man-Month,\" among others.\nThe reading club provides TUM students with an opportunity to engage with literature that has shaped Silicon Valley thinking, covering topics ranging from technology and entrepreneurship to political philosophy and innovation. These texts help form \"a cohesive community, providing Silicon Valley leaders with a shared understanding of power and a definition of greatness.\"\nAs a student organization, the club operates as an intellectual forum where participants can explore and discuss the ideas that have influenced one of the world's most important technology ecosystems, fostering critical thinking about innovation, entrepreneurship, and the intersection of technology with society."
    },
    {
        "name": "Spark",
        "description": "Spark is a Student Club at TUM (Technical University of Munich) with the goal of creating a platform where students can achieve their creative goals and effectively use their social media presence. The club wants to foster a community in which members share knowledge, collaborate on projects, and further develop their skills in various areas of content creation, such as photography, videography, and graphic design.\nSpark is thus a student association specialized in social media content creation that helps students develop their creative and digital competencies. The club is also active on Instagram and is one of the officially recognized student clubs of TUM."
    },
    {
        "name": "StOrch Studentenorchester München",
        "description": "StOrch is a symphony orchestra in Munich consisting of students and young professionals. The student orchestra was founded in May 2002 by six students from various fields of study and has since grown beyond its early stages through continuous new additions.\nWith over 70 active members, StOrch is one of the large amateur orchestras in Munich. The members are almost all students from various disciplines across Munich's universities, and even those who have already completed their studies remain loyal to the orchestra.\nAt the end of each semester, the orchestra presents its diverse program in atmospheric concerts with free admission. The repertoire includes classical works by composers such as Mendelssohn, Sibelius, and Tchaikovsky, as can be seen from current concert programs."
    },
    {
        "name": "TUMart Club",
        "description": "The TUMart Club is a group of TUM students who want to bring art to the Garching campus. At each meeting, a member briefly introduces a favorite artist, followed by relaxed drawing. No prior knowledge is required, just come by - the club is accessible to all TUM students, regardless of their artistic abilities.\nThe meetings take place regularly (in the summer semester 2023, every Friday from 2:15 PM to 3:45 PM in room CH 26410 in the Chemistry building in Garching), with times potentially changing each semester. Participants are asked to bring some materials of their choice, even if it's just a pen and paper.\nThe TUMart Club offers TUM students a relaxed and creative atmosphere to engage artistically, get to know new artists, and simultaneously make social connections. The combination of art presentations and practical drawing makes the club an enriching addition to the technical everyday student life on the Garching campus."
    },
    {
        "name": "tu film",
        "description": "The tu film is a student association whose purpose is to introduce works of German and foreign film productions. The full association name is \"der tu film - Filmclub at the Technical University of Munich e.V.\"\nThe club operates a student cinema at TU Munich and shows films every Tuesday and Thursday at 8 PM - from current blockbusters to classics. The program includes current blockbusters and classics, from much-discussed films like \"Poor Things\" to \"Die Weiße Rose\" about the Munich resistance group around Hans and Sophie Scholl. Some screenings are free or take place outdoors.\nThe association works completely on a volunteer basis and offers students the opportunity to get involved Tuesdays at 7 PM at the upper middle entrance of HS 1200 or Thursdays at 7 PM in front of MW1801 and \"get a behind-the-scenes look at a real cinema\".\nThe association is registered with the Munich District Court under registration number VR 13 527 and is located at Arcisstraße 21, 80333 Munich. tu film maintains an active online presence with its own website, social media channels, and cooperates with the TUM Campus App for ticket sales."
    },
    {
        "name": "TUM Buchclub",
        "description": "Here is the translated description:\nThe TUM Book Club is a reading circle for literature enthusiasts, where members discuss selected readings from various genres during their meetings.\nThe Club is part of the TUM Student Clubs, which provide students with a space to pursue their interests, discover their talents, and follow their visions. TUM today has more than 140 student groups dedicated to various areas, including arts and intercultural dialogue.\nThe TUM Book Club thus serves as one of the literary initiatives at the Technical University of Munich, where students regularly meet to read and discuss books from different literary genres. This not only allows participants to deepen their literary knowledge but also to exchange perspectives and form a community of literature lovers within the university environment."
    },
    {
        "name": "TUM Dixieland Combo",
        "description": "Here is the translation to English:\nA student music club consisting of alumni, staff, and students from all Munich universities, playing in the classic Dixieland lineup with trumpet, clarinet, trombone, tenor saxophone, tuba, banjo, and drums. The combo has its roots in the TUM JazzBand, the student big band of the Technical University of Munich.\nThe group brings New Orleans Jazz to Munich and ventures from well-known classics to modern adaptations. As soon as the distinctive rhythm sounds, the dance floor is full. The combo regularly performs at events, such as the Tollwood Summer Festival.\nThe group rehearses regularly at the main campus of TU Munich on Arcisstraße 21 and is currently looking for new members, especially a drummer and a banjo player. As part of the diverse student music scene at TUM, the Dixieland Combo contributes to the vibrant campus culture."
    },
    {
        "name": "TUM Jazzband",
        "description": "A student-led big band that welcomes musicians from all Munich universities. Since 2014, the band has been organized as TUM JazzBand e.V. and is fully self-managed. The ensemble comprises about 25 musicians from various Munich universities and is led by Korbinian Bauer, a student at the Munich University of Music and Performing Arts.\nMusically, the band presents a broad spectrum of genres beyond the traditional big band setup with its own vocalists, extending beyond the obligatory swing: in addition to funk and catchy pieces from film and pop, the repertoire increasingly includes its own arrangements and works from the modern jazz scene. They can be heard at their own concerts, at TUM events, and other occasions outside the campus, as well as at student festivals.\nThe band has already achieved significant successes: in 2019, they were able to demonstrate their skills at the Landeswettbewerb Jugend Jazzt, which they won and thereby qualified for the national competition. Recently, they have performed with the Bavarian State Youth Jazz Orchestra and the friendly Edinburgh University Jazz Orchestra from the Scottish capital, as well as with the student big band Tongångarne from Gothenburg.\nWeekly rehearsals take place during lecture periods on Thursdays at 6:30 PM in Room 2100 at Arcisstraße 21, with some vacation rehearsals during semester breaks. Regular performances include the annual concert, student festivals, and TUM events."
    },
    {
        "name": "AEGEE",
        "description": "Here's the translation to English:\nAEGEE is one of the largest transnational, interdisciplinary student organizations in Europe. Founded in 1985, the organization today has around 13,000 annual members with more than 200 local groups (antennas) in university cities across Europe, including Russia, Turkey, and the Caucasus, with a European board and headquarters in Brussels. AEGEE is one of the largest interdisciplinary student organizations in Europe, committed to a democratic, diverse, and borderless Europe. As a non-governmental, politically independent, and non-profit organization, AEGEE is open to students and young people from all faculties and disciplines.\nThe organization empowers students and young people in Europe to take an active role in society. It creates space for dialogue and learning opportunities and acts as their representative to decision-makers. Several hundred conferences, trainings, and cultural events are organized annually across the network, and AEGEE also advocates for the needs and interests of European students.\nAEGEE offers learning opportunities for the development of its members through non-formal education and informal learning. By participating in training courses, workshops, and active involvement in the organization, members improve their competencies (such as leadership skills, communication abilities, and team management) that will be useful for their future.\nThe Munich section AEGEE-Munich is part of this European network and a non-profit, interdisciplinary organization without political or denominational affiliation. Today, the network consists of 13,000 students and young professionals in 200 cities across 40 countries. A significant success of AEGEE was inspiring and activating the ERASMUS program in 1987, which is considered one of the organization's greatest achievements."
    },
    {
        "name": "Albanian Student Society at TUM",
        "description": "The description contains text in both English and German. Here's a translated and revised English version:\nThe Albanian Student Society is listed among the international student organizations at TUM. Based on the available sources, the Albanian Student Society is one of the international student organizations at the Technical University of Munich (TUM). Like other international student groups, they have come together to represent their home country, support and network (international) students, and promote cultural exchange. These groups offer valuable tips for arriving in Germany and Munich, and also bring a piece of home with their cultural program.\nThe organizational structure of these groups varies: Some are structured as associations with a board, others operate informally or as a TUM Student Club. There are also groups that are specifically active in Munich, while others operate nationwide.\nAlthough specific details about the activities and programs of the Albanian Student Society are not listed in available sources, the organization likely follows the general pattern of other international student groups at TUM, aiming to support Albanian students, organize cultural events, and create a community for students of Albanian origin or with an interest in Albanian culture."
    },
    {
        "name": "Asian-European Society Munich e.V.",
        "description": "The Asian-European Society Munich e.V. is a non-profit student association that aims to promote mutual understanding between students from Asia and Europe. The association provides a platform for students from Europe and Asia to connect and forge new intercultural friendships.\nTo this end, the society organizes a wide range of events to bring together people from different cultures and disciplines. The organization was founded in 2019 and describes itself as a \"diverse student society in Munich that builds an intercultural bridge between Asia and Europe\".\nDue to Covid-19, the association currently hosts exciting webinars with high-ranking leaders from politics, business, and society. The society is active at the university level and is part of the broader student network in Munich, organizing exclusive events such as museum tours and cultural events."
    },
    {
        "name": "Asian-European Society at TUM (AES)",
        "description": "A non-profit student initiative aimed at promoting mutual understanding between students from Asia and Europe. The society was founded in 2019 and serves as a platform for cultural exchange and networking between Asia and Europe in Munich.\nThe AES organizes a wide range of events to bring together people from different cultures and disciplines. These include events with companies, non-profit institutions, and public organizations. The initiative provides a platform for students from Europe and Asia to interact and forge new intercultural friendships.\nAs a student-led society, the AES is part of the diverse student landscape at the Technical University of Munich and contributes to international networking and cultural exchange on campus."
    },
    {
        "name": "BRASA Local Munique",
        "description": "BRASA Local Munique is an association that aims to empower, help, and unite Brazilian students in Munich. As the \"Association of Brazilian students in Munich,\" the organization is part of the international BRASA movement.\nThe organization is a non-profit, student-led organization that aims to promote Brazilian culture at universities abroad and create platforms for social impact. With over 9,000 members at 90 universities worldwide, BRASA is the largest organization of Brazilian students abroad and has the goal of strengthening the next generation of Brazilian leaders for a better Brazil.\nBRASA Local Munique is listed as one of the international student groups at TUM (Technical University of Munich), where it provides support and networking for international students and promotes cultural exchange by bringing a piece of home to Munich.\nThe local Munich group works within the broader BRASA mission, which encompasses three main areas: Pre-university (for students who want to study abroad), University (for current students studying abroad), and Alumni (for graduates)."
    },
    {
        "name": "Deutsches Komitee der AIESEC e.V. – Lokalkomitee München",
        "description": "Here is the English translation:\nAIESEC in Munich is one of the oldest local committees in Germany, founded in 1952. The Munich local committee consists of about 30-40 committed young people who are dedicated to intercultural understanding and personal development.\nAIESEC is the largest international student organization, existing in more than 80 countries. This worldwide network, founded and developed by committed students, has the following goals: discovering different cultures, understanding diversity, and constructing the future.\nThe main activities of the Munich local committee include exchanging interns and organizing seminars, panel discussions, and international projects on the topic of interculturality. The students come from all fields of study and are committed to actively collaborating with companies and institutions, establishing contacts for interns whom they then support during their internship.\nThe local committees enable students to take their first step in the organization by becoming team members, team leaders, or vice presidents. Here they learn to act according to AIESEC's six core values (striving for excellence, demonstrating integrity, activating leadership, acting sustainably, enjoying participation, living diversity) and develop leadership qualities. The Munich committee offers the chance to develop oneself in various areas and exchange experiences with diverse people."
    },
    {
        "name": "ESN TUMi",
        "description": "Here is the English translation:\nESN TUMi is the orientation and support program for international students at the Technical University of Munich (TUM). As part of the Erasmus Student Network (ESN), an international non-profit student organization, the association takes care of exchange students and facilitates their local integration.\nDuring the semester, ESN TUMi organizes numerous activities to discover Munich and its surroundings and make new friends. Here, international students can find events around TUM and the city of Munich. The program includes guidance for administrative tasks and navigating the university, as well as city tours, museum visits, and other leisure activities.\nThe program is primarily aimed at international TUM students, but German TUM students are always welcome and can even get involved as club members. The International Campus Life team works in cooperation with ESN TUMi to help international students feel at home in Munich and at TUM by offering a cultural program throughout the semester. All events can be found in the shared event calendar in the ESN TUMi app."
    },
    {
        "name": "IAESTE Lokalkomitee München",
        "description": "Here is the translation in English:\nIAESTE Local Committee Munich is an international association that organizes internships abroad for students in technical, natural science, agricultural, and forestry fields of study. The IAESTE Local Committee of the TU Munich takes care of foreign interns in the Munich area. Additionally, it supports TU Munich students in their applications for internships abroad.\nThe organization is carried by volunteer students and is part of a nationwide network of contact points that advises and supports students at German universities and colleges who are seeking internships abroad. The members are a group of active and former students who love getting to know other cultures and meeting new people from around the world. They take care of both Munich students doing internships abroad and international interns coming to Munich.\nThe local committee offers supervised and paid internships worldwide and helps all interns with accommodation, organizes weekend tours to other cities, cultural excursions in and around Munich, pub tours, Christmas parties, and much more. Additionally, it organizes the Munich Weekend, one of the largest IAESTE festivals for interns and members in Europe, which has been held for over two decades with more than 100 guests.\nThe organization is voluntary, non-political, and independent. Its motivation is to get to know and network people and cultures from all over the world. IAESTE has over 80 member countries, is assigned to DAAD in Germany, and facilitates up to 1000 internships annually for students in Germany."
    },
    {
        "name": "Ländergruppen",
        "description": "Translation to English:\nCountry Groups are associations of students to represent a country or geographic unit and specifically support and network (international) students and promote exchange. These country groups not only offer valuable tips for arriving in Germany and Munich but also bring a piece of home to Munich through their cultural offerings.\nThe organization of these groups varies: Some are structured as associations with a board, others operate informally or are active as a TUM Student Club. There are also groups that are specifically active in Munich, while others operate nationwide.\nExamples of country groups in Munich include:\n- AES: Asian-European Society Munich\n- AIS-München: Association of Iranian Students in Munich\n- BRASA Local Munique: Association of Brazilian Students in Munich\n- ISG: Indian Students in Germany\n- JACC Munich: Japanese Culture Club\n- LATUM: Students from Latin America\n- MISA: Munich Indian Students Association\nThe country groups are part of university campus life and offer international students the opportunity to network, share their culture, and help others when arriving in Germany."
    },
    {
        "name": "LATUM",
        "description": "Here is the translation to English:\nLATUM is a student organization for students from Latin America at the Technical University of Munich (TUM), founded in 2023. The club aims to bridge cultural barriers and promote an inclusive environment at TUM.\nLATUM belongs to the cultural and regional student groups at TUM that have joined together to represent and support students from specific geographic areas and promote international exchange. These groups not only offer valuable tips for arriving in Germany and Munich but also bring a piece of home to Munich through their cultural program.\nThe organization is actively present on social media and has 977 followers with 98 posts on Instagram, indicating an engaged community. As part of the network of international student groups at TUM, LATUM contributes to facilitating the integration of Latin American students into university life while enriching the cultural diversity on campus."
    },
    {
        "name": "Letzeburger Studenten zu München",
        "description": "Here is the English translation:\nLSM: Luxembourgish Students in Munich is an association that brings together students from their home country to specifically support and network, foster exchange, and bring a piece of home to Munich through their cultural offerings.\nThe organization functions as a traditional Cercle that enables contacts and offers various information, especially for new students in Munich. Behind the LSM stands the LSM Committee: A team of 9 people who are elected by the members each year at the General Assembly.\nThe association's offerings include both cultural and sports activities. In addition to normal events, the sports aspect with football, volleyball, and basketball is not neglected during the semester.\nThe LSM is part of the international student community in Munich and organizes itself as one of the country groups that are structured as associations with a board or are active as a TUM Student Club. The association is specifically aimed at Luxembourg students in Munich and serves to care for and network this target group in the Bavarian state capital."
    },
    {
        "name": "Turkish Club",
        "description": "The description contains both German and English text. Here's the translated and consolidated English version:\nThe Turkish Club Munich (Münchener Türkische Studenten Gemeinschaft) is a student-oriented community that brings together Turkish students living and studying in Munich. Our main objective is to provide mutual support among Turkish students, create a sense of belonging while studying abroad, and organize events that unite students socially, academically, and culturally. This initiative serves as an important bridge for Turkish students to maintain their cultural connections while integrating into the Munich academic environment."
    },
    {
        "name": "AG JLC – Arbeitsgruppe Junge Lebensmittelchemie",
        "description": "The AG JLC – Working Group Young Food Chemistry is a volunteer working group of the Food Chemistry Society (LChG), a specialist group of the German Chemical Society (GDCh), which represents young food chemists and their interests in all educational and professional areas. They represent students and doctoral candidates in food chemistry at German universities, food chemists in their practical year, as well as career starters and offer an opportunity for networking beyond one's own university.\nThe aim of AG JLC is to advocate for the interests of young scientists, promote communication between universities, and make the professional profile of food chemistry better known. Many companies seek employees with exactly the skills of food chemists in their job profiles, but do not know or insufficiently understand the degree – and they want to change that.\nThe organization was founded in 1996 and has been growing steadily since then. It now has around 250 members at 15 locations. Anyone can join the young food chemists, whether during their studies, practical year, or doctoral research. One can remain a member for up to three years after entering professional life.\nThe AG JLC Munich is particularly active and organizes diverse events. On 11/22/2024, AG Munich invited members to a punch and gingerbread tasting, appropriately timed for the pre-Christmas season – a wonderful opportunity especially for new members to gain initial sensory experiences. Other activities included an excursion to the Weihenstephan Dairy in Freising, an excursion to the Supremo Coffee Roastery in Unterhaching, and a game night for food chemistry students.\nAG JLC offers many attractive events both regionally and nationwide, including excursions, information evenings, and meetings with surrounding university locations."
    },
    {
        "name": "Alternative Investments Munich",
        "description": "Germany's largest student network dedicated to the entire spectrum of alternative investments, with a special focus on Hedge Funds, Private Equity, Private Debt, and Venture Capital. The mission of the organization is to organize events where students and professionals from industry and academia can connect.\nAIM aims to foster a culture of critical thinking and discussion, where active member participation is a crucial component. The club organizes workshops with industry professionals to create professional networks and impart knowledge and skills. The offerings cover various areas of alternative investments, including investments in young, innovative companies in early development stages, typically in exchange for equity, with the goal of supporting the growth and expansion of these companies, as well as real estate investments.\nAs Munich's student hub for Alternative Investments, AIM provides students with a platform to further their education and network in specialized areas such as Private Equity, Venture Capital, Hedge Funds, Private Debt, and Real Estate."
    },
    {
        "name": "btS – Life Sciences Studierendeninitiative e.V. Geschäftsstelle München",
        "description": "Here is the English translation of the description:\nbtS – Life Sciences Student Initiative e.V. Munich Office\nA non-profit, volunteer organization that has been active since its founding in 1996 and sees itself as an interface between students and doctoral candidates, universities and research institutes, and companies in the Life Sciences.\nAs a student initiative, btS supports students in the natural sciences by providing information about career opportunities and professions. Through its events and offerings, it establishes contacts between students, universities, research institutes, and companies. It addresses all fields of study in the Life Sciences, from biology, biochemistry, biophysics, bioinformatics, biotechnology, pharmacy to medicine.\nbtS consists of students and doctoral candidates from all areas of Life Sciences and voluntarily supports their fellow students in career orientation from the first semester to professional entry. It offers space for new experiences, trying out, and further development, as well as local and cross-regional networking. As Germany's largest and oldest student network in the Life Sciences, it unites students from all educational levels, with currently over 1000 students and doctoral candidates participating voluntarily.\nThe Munich office organizes diverse events, including career fairs, excursions, networking events, lectures, workshops, and scientific symposia. One of its largest projects is the company contact fair \"ScieCon Munich\" with numerous companies from the pharmaceutical industry, which takes place annually and is specifically aimed at students, doctoral candidates, and graduates in the Life Sciences sector."
    },
    {
        "name": "EMSA an der TUM",
        "description": "Here is the English translation of the description:\nEMSA (European Medical Students' Association) at TUM is a non-governmental organization founded in Brussels in 1991 with the goal of representing the interests and opinions of European medical students. As a non-profit, non-governmental organization, EMSA represents medical students from across Europe.\nThe organization pursues the vision of a united and solidary Europe, in which medical students actively promote health. EMSA empowers medical students to advocate for health in all policy areas, excellence in medical research, interprofessional health education, and the protection of human rights throughout Europe.\nThe Munich local group at TUM focuses on strengthening professional and cultural exchange with other European medical students, for example through so-called \"Twinnings\" - international exchange programs between different medical faculties. For instance, EMSA TUM organizes Twinnings with Prishtina, Kosovo.\nThe local group is part of the European umbrella organization founded in 1990 and contributes to building a community of aspiring physicians who are committed to health issues and medical education across borders."
    },
    {
        "name": "Electrochemical Society Student Chapter Munich (ECSSCM)",
        "description": "Here is the translated description:\nA student initiative founded in September 2015 with currently about 40 members from 6 university research groups. The Chapter is open to all doctoral students and postdocs working in the field of electrochemistry in the Munich area, with the goals of knowledge transfer, networking, and building collaborations between different research groups in Munich.\nThe organization was awarded the prestigious Outstanding Student Chapter Award from the Electrochemical Society (ECS), which is annually given to the most active and influential Student Chapters worldwide.\nThe ECSSCM organizes diverse activities: Monthly Meetings at the Materials & Methods Club for scientific breakdowns, regular scientific workshops for knowledge exchange, and ECS SCM Symposia as \"mini-conferences\" with internationally renowned guest speakers. The Chapter regularly hosts large symposia, such as \"From Academia to Industry - Electrochemical Challenges at Different Scales\" with over 100 participants, including master's students, doctoral students, postdocs, and professors.\nThe Chapter is located at the Technical University of Munich and maintains close connections to industry, with support from companies like ECS, BASF SE, BioLogic, BMW Group, Robert Bosch GmbH, rhd instruments GmbH & Co. KG, and Wacker Chemie AG. To become a member of the Student Chapter Munich, one must also be a member of the Electrochemical Society, with ECS membership being free for Student Chapter members."
    },
    {
        "name": "EUROAVIA München",
        "description": "EUROAVIA Munich is the local chapter of the European Association of Aerospace Students, representing a European student initiative that originates from aerospace engineering and similar fields. EUROAVIA was founded in 1959 and is today an association under Dutch legal regulations, with currently consisting of 37 groups (local groups) in 18 European countries with a total of 1600 members.\nEUROAVIA Munich is a non-profit student association which promotes contacts among students and between students and industry. The organization connects aerospace students to a vibrant network, fostering international collaboration and providing professional development through various events. Membership offers access to industry professionals, mentorship opportunities, and practical experience in hands-on projects.\nThe club's activities include social and cultural events that create a sense of community, while leadership roles enable the development of organizational and leadership skills. EUROAVIA Munich thus offers a comprehensive experience, blending academic, professional, and social aspects for aerospace enthusiasts. The organization is associated with the Technical University of Munich and operates under the motto \"Build the wings of your future\".\nEUROAVIA München e.V. serves as a bridge between academic aerospace education and industry, providing students with networking opportunities, professional development, and practical experience in the aerospace field while fostering international cooperation within the European aerospace student community."
    },
    {
        "name": "Forward Europe Munich",
        "description": "Forward Europe Munich is a student initiative that focuses on defining a new era in which Europe's commitment to democratic principles, environmental protection, and human rights serves as a guide for global progress.\nThe organization offers enriching experiences that expand understanding of Europe and actively contribute to its vibrant future. Members delve into the world of European geopolitics, culture, and economics, thereby broadening their global perspective.\nForward Europe Munich sharpens its members' skills in policy influence and advocating for democratic and sustainable values across Europe. The initiative enables active participation in shaping and implementing environmental and economic strategies crucial to a resilient and prosperous European future.\nMoreover, the organization encourages embracing and enjoying Europe's rich cultural mosaic, thereby reinforcing appreciation for its diverse traditions and societal nuances.\nForward Europe Munich is thus a student association in Munich dedicated to European integration, democratic engagement, and sustainable development, while simultaneously providing a forum for cultural exchange and political education."
    },
    {
        "name": "IKOM",
        "description": "IKOM is the career forum at TUM and the largest student career forum in Germany. Since 1989, we have been connecting excellent students with top companies. IKOM, consisting of 100 volunteer students from TUM, organizes four career forums annually and additional free events that promote personal contact between students/graduates and companies.\nIKOM – The career forum at the Technical University of Munich serves as the interface between students and industry. Founded in 1989 by 15 students, today's annual events are organized by over 100 volunteer students. The main event, IKOM at TUM Campus Garching, now attracts over 300 companies and around 15,000 visitors over four days.\nAnnually, IKOM organizes the leading career forum in Germany at TUM Campus Garching with over 300 companies and more than 15,000 visitors, as well as three specialized equivalents: IKOM Bau for Civil and Environmental Engineering, Surveying and Architecture, IKOM Life-Science focusing on areas like Agricultural Science, Biology, Brewing and Beverage Technology, Medicine and Nutritional Science, and IKOM Start-Up as a platform for young companies.\nFundamentally, the IKOM team aims to enable students to have an easy career start and prepare them for employer search and application procedures. Additionally, IKOM organizes more than 30 workshops, seminars, and excursions annually."
    },
    {
        "name": "ISPE Student Chapter",
        "description": "The ISPE Student Chapter in Munich was founded in March 2020. To build a student network in the DACH region, student groups from the pharmaceutical industry are being established at various university locations. The goal is to familiarize students with the pharmaceutical industry during their studies, help them build a professional network, and accumulate and share expertise.\nTogether with our supporters from industry, university, and the ISPE advisory board, we have developed a concept to put our vision into practice. We meet regularly in a relaxed and informal setting and work on building our interdisciplinary working group. Together, we organize various events, excursions, exchanges with other Student Chapters, and plan trips. Our activities focus on knowledge transfer, but fun is certainly not neglected.\nThe Chapter is part of the international ISPE organization (International Society for Pharmaceutical Engineering) and relies on the extensive knowledge and network of ISPE, as well as our advisors. The ISPE Student Chapter of the Technical University of Munich is a network for young professionals and students to exchange expertise and offers students the opportunity to establish contacts with the pharmaceutical industry and gain practical experience during their studies."
    },
    {
        "name": "Jungchemikerforum München",
        "description": "Here is the translated description:\nA regional forum of the Young Chemists' Forum, in which students and doctoral candidates from the Ludwig Maximilian University of Munich, the Technical University of Munich, and the Helmholtz Center Munich are equally represented. The group currently consists of 10-15 active members and is looking for reinforcements.\nThe JCF is the youth organization of the German Chemical Society (GDCh) and was founded in 1997. It consists of around 9,000 members who enrich the offerings at their respective university locations through local activities.\nThe JCF Munich organizes regular activities: Those who want to organize the Alpine Forum and various other events with them or simply want to take a look can best meet them at one of their monthly JCF evenings. The organizational meetings always take place on the first Monday of the month at 7 pm.\nThe regional forums enable chemistry-enthusiastic students to network and exchange ideas locally. In regular meet-ups, joint actions can be planned and friendships formed. Many regional forums also organize exciting lectures, excursions to various companies, information evenings about career entry, Christmas lectures, and much more."
    },
    {
        "name": "Junior-Gesellschaft für Biochemie und Molekularbiologie München",
        "description": "Here's the English translation of the description:\nJunior-GBM Munich City Group is a local interest community for students and doctoral candidates from molecular biosciences, which belongs to the larger Society for Biochemistry and Molecular Biology (GBM).\nWe want to make the Munich location even more attractive for young bioscientists, doctoral candidates, and students like you! The group's goal is to support the development of long-term, personal networks at the regional level among Munich students and doctoral candidates.\nThe Junior-GBM Munich offers a diverse program: Through lectures, seminars, and excursions to industry or research facilities, we provide early insights into potential work fields. In addition to biochemists and biologists, students from pharmacy, medicine, bioinformatics, and similar fields are also welcome.\nAs part of the nationwide Junior-GBM organization, which currently has active Junior GBM groups at over 20 locations, the Munich city group contributes to awakening, maintaining, and advancing interest and passion for science, and enables all young members, students, and doctoral candidates to actively participate and network."
    },
    {
        "name": "Munich Legal Tech Student Association (ML Tech)",
        "description": "Founded in 2017 as the first German student Legal Tech association at Ludwig-Maximilians-University in Munich, it is a student organization for Law & Tech in Munich. MLTech is a recognized non-profit organization and registered at the Munich District Court, Register No.: VR 207633.\nThe goal of the association is to bring together legal professionals, computer scientists, and interested students to enable interdisciplinary exchange. It is especially important to provide students with a basic understanding of technologies and digital processes, show them future potentials, and offer a foundation for their own innovative ideas.\nTrue to our motto: Inform. Inspire. Invent. the association organizes various activities: Together, we attend Legal Tech trade fairs, complete coding courses, go on excursions, or meet for barbecue evenings and regular get-togethers. In addition to workshops and lectures, the initiative also facilitates jobs in the Legal Tech field.\nThe association also has political influence: Members of the \"Munich Legal Tech Student Association\" (MLTech) advocated for a digital professional field in dialogue with Minister Eisenreich, which led to the introduction of a new professional field \"Information Technology Law and Legal Tech\" in the Bavarian legal traineeship.\nThe association is represented by the board members, consisting of: Enci Huang, Constantin Höhmann, Caroline Aron, Albert Möller, Leonhard Pflüger."
    },
    {
        "name": "Munich Student Athletes Club",
        "description": "The Munich Student Athlete Club e.V. is the student community of student athletes in Munich. The club describes itself as \"The student club for high performing student athletes across all sports\" and thus addresses high-performing students who are simultaneously active in sports.\nThe club serves as a network and platform for student athletes from all sports in the Munich region. The Munich Student Athlete Club is currently accepting applications, which indicates that it is a selective organization that specifically recruits talented and committed student athletes.\nAs a registered association (e.V.), the club presumably offers a structured community for students who aim to achieve both academic and athletic excellence and who want to master the special challenges of balancing studies and competitive sports."
    },
    {
        "name": "PushQuantum",
        "description": "PushQuantum is a Munich-based student initiative that offers practice-oriented education in quantum technology for students from all disciplines. Founded in 2020, the organization serves as a platform for developing careers in quantum technology and offers educational formats and assessments to develop skills that lead to the next level.\nPushQuantum supports its members in being at the center of the quantum revolution by enabling them to pursue successful quantum careers and get the most out of their educational journey. The focus is strongly on realistic scenarios and a vibrant community of like-minded talents.\nThe centerpiece of the club's work is the Quantum Entrepreneurship Laboratory (QEL), a project-based course that brings together students from various disciplines with renowned industry partners and selected quantum specialists to explore new commercial applications of quantum computing. During the 180-hour course, students learn about the possibilities of quantum technologies by developing a technical feasibility study and a business plan to turn it into a product.\nMunich positions itself as a European center for quantum technologies, gathering leading research institutions (TUM, LMU, MPQ), early corporate users (E.ON, Volkswagen, Airbus), and a strong entrepreneurial ecosystem. Current project partners include E.ON, Volkswagen, and Airbus.\nIn addition to the QEL, PushQuantum organizes various other activities: hackathons aimed at connecting students and companies through interesting challenges and bringing together quantum enthusiasts from different countries and universities, as well as company visits, expert lectures, and workshops.\nA special focus is on sustainability: PushQuantum Climate deals with ensuring the longevity of quantum technologies in times of climate crisis, with the goal of ensuring that quantum technology has a positive net impact on our planet."
    },
    {
        "name": "RCDS TU München",
        "description": "The Ring of Christian Democratic Students at TU Munich e.V. (short: RCDS TUM) is a university group that actively helps shape university politics at their university. The RCDS TUM is a politically independent and autonomous registered association. They characterize themselves as liberal, conservative, value-oriented, and politically independent.\nThe organization runs in university elections every year and meets regularly to discuss current topics at TUM. They do not see it as their task to bring general politics to the university; rather, they want to solve university political matters with the help of a large network active throughout Bavaria and Germany.\nAs RCDS TUM, they are part of the RCDS, the largest student association in Germany, as well as their Bavarian state association RCDS in Bavaria e.V. The RCDS has been the largest, oldest, and most influential political student association in Germany since its inception, bringing together committed students from all disciplines in a nationwide student association since 1951. The RCDS in Bavaria e.V. comprises twelve university groups with a total of about 2,000 members, making it the largest and oldest student association in Bavaria."
    },
    {
        "name": "SAV – Studentischer Automobilverband",
        "description": "An interdisciplinary network of automobile-enthusiastic students from various academic disciplines. The association was founded in 2015, currently has over 700 members, and connects students across Germany who are enrolled at target universities in their respective fields of study.\nThe vision of the association is to provide students from all disciplines with a practical insight into the world of automobiles. The motivation finds expression in the motto \"Experience Automobiles\" with the goal of providing members with a broad overview and promoting the exchange between theoretical teaching and industry practice.\nThe association's objectives include building connections between members, further education in various areas of automotive research, and establishing contact with experts from the industry. The aim is also to provide early opportunities for students from across the federal territory with similar interests and diverse professional backgrounds to get to know each other, as well as to promote intensive exchange with practitioners from the automotive industry.\nThe university portfolio includes renowned universities such as RWTH Aachen, TU Berlin, TU Dresden, KIT Karlsruhe, University of Mannheim, TU Munich, and University of Stuttgart. Companies like Volkswagen Consulting, BMW Group, and ZF Friedrichshafen AG trust in a partnership with SAV."
    },
    {
        "name": "Society of Sommeliers",
        "description": "Munich's first student wine club. The club was founded by Justus and Felix with the vision of creating a community where students can deepen their appreciation for wine, learn from experts, and network with like-minded individuals.\nThe club consists of 83 dedicated, active members from more than 15 nations. The Society of Sommeliers is a completely English-language project from the first semester to do justice to its international composition.\nThe club conducts wine tastings for students and offers several \"Academy Sessions\" each semester, aimed at all new members who previously knew little to nothing about wine. From the properties of different soils to the differences between barrel and bottle fermentation to the influences of climate change on wine production, there is a comprehensive introduction to the mysteries of wine culture.\nA special goal of the club is inclusion: The low membership fee of the Society is intended to enable participation for as many wine-interested students as possible - through partnerships with wineries and merchants, it has succeeded in capping the semester contribution for members at thirty euros. The goal: No one should feel excluded due to a lack of knowledge, and everyone should be able to participate in the tastings, whether a wine novice or a winemaker's son.\nThe club has already conducted more than 25 events since its founding and three semester-wise excursions to German and Italian wineries. Thus, the Society managed to qualify for the \"Left Bank Bordeaux Cup\" for the first time in 2023, an international wine tasting competition for student wine tasting clubs."
    },
    {
        "name": "TUM Speakers Series",
        "description": "Here is the English translation of the description:\nSince 1999, the TUM Speakers Series has been welcoming significant personalities from diverse backgrounds in business, politics, and science to interesting lectures and inspiring discussions.\nNotable guests have included Bill Gates, Eric Schmidt, and Kofi Annan. Since its founding in 1999, over 80 speakers have been welcomed under the motto \"by students for students\". Since its establishment, the TUM Speakers Series has organized over 130 events with personalities from business, science, and politics.\nThe events are organized by students for students and typically last about an hour, consisting of a keynote, a moderated discussion, and a subsequent Q&A session with the audience. All events are completely free and primarily take place in the Audimax at the main campus of the Technical University of Munich. The TUM Speakers Series is an independent, non-profit, student-led series of lectures and discussion rounds with leaders and shapers from business, politics, and society, which has aimed since 1999 to give TUM students the opportunity to gain insights from the thoughts and experiences of prominent speakers and thereby provide the best possible impulses for their own professional and personal development.\nThe TUM Speakers Series is part of the TUM Business Club e.V., an accredited student initiative of the Technical University of Munich. The club is supported by a board of trustees with personalities from business, science, and politics."
    },
    {
        "name": "WIB – Women in Business",
        "description": "WIB - Women in Business e.V. is an offering by and for female students from all disciplines and young professionals that supports women in unleashing their full potential. Women in Business e.V. is the first officially registered association for young professionals and female students from all disciplines, based in Munich.\nUnder the guiding motto \"Empower & Connect\", we offer a strong network that enables the exchange of ideas, personal and professional development, and access to inspiring role models and valuable career opportunities. Our goal is to support women in their personal and professional development through exciting events & programs, provide valuable insights into working life, and equip them with the necessary skills to be successful in the modern workplace.\nThe association emerged from Munich's first student Women in Business program, which was launched in 2018 at Ludwig Maximilians University. While the original program no longer exists, the WIB e.V. continues its mission in a new form and creates sustainable opportunities for exchange, mentoring, and career advancement.\nThe offering encompasses diverse activities: Skill workshops provide practical further education opportunities to strengthen the professional skills of young women. At networking events, members have the opportunity to establish valuable contacts and network with other women in the industry. The mentoring program connects experienced professionals with young women to support their professional development and career planning.\nMembership in WIB e.V. is non-binding and free, targeting female students from Munich universities and young professionals who are committed to female empowerment in the workplace through exchange, further education, and targeted support."
    },
    {
        "name": "VDE-IEEE Hochschulgruppe München",
        "description": "The VDE-IEEE student group of the major electrical engineering associations VDE (Association for Electrical, Electronic, and Information Technologies) and IEEE (Institute of Electrical and Electronics Engineers) in Munich. Their goal is to be a semi-professional exchange platform for aspiring electrical engineers across the respective Munich universities (University of the Bundeswehr Munich, Munich University of Applied Sciences (HM), and Technical University of Munich (TUM)).\nThe student group organizes diverse and varied events for its members and usually also for interested parties each semester, accompanying industry trends and enabling its members to help shape them. In addition to regular meetups where members exchange professional and personal insights, they organize a variety of events such as excursions, seminars, workshops, and lectures.\nThese events are planned by the student group members and range from company excursions in the surrounding area to visits to congresses and trade fairs like the VDE Tec Summit in Berlin. Regular program items in the semester include company excursions to Rhode & Schwarz, Infineon, BMW, etc.\nAs part of the VDE Young Net, the group is also involved in social projects: At the beginning of the semester, new interested students meet who will go to schools in the future to inspire children about electrical engineering. This semester, some school visits are planned."
    },
    {
        "name": "VMSI – Verband Münchner Studierendeninitiativen",
        "description": "Translation to English:\nVMSI - Association of Munich Student Initiatives\nA network established in early 2017 from a regular meeting of several student initiatives (under the name Munich Round). With the idea of establishing a platform for exchange, cooperation, and joint representation of interests, the initiatives 180 Degrees Consulting, Academy Consult, AIESEC, Enactus, MTP, START Munich, and TEG came together and founded VMSI.\nSince 2017, VMSI has been committed to student volunteerism in Munich, bringing this closer to students, and promoting networking among student initiatives. As a network of Munich student initiatives, VMSI serves as a platform for exchange, cooperation, and joint representation of interests. Strengthened by synergies, we as collectively organized student initiatives stand for further development, career preparation, and social participation.\nSince then, many more Munich student initiatives have joined VMSI. The association offers its member initiatives the opportunity to exchange ideas with like-minded peers and advance the goals of their initiatives within a strong network. Additionally, it provides access to young talents and stimulates exchange with cooperation partners, as the members of VMSI initiatives are particularly committed and thus highly qualified for the job market."
    },
    {
        "name": "Campus Connect München (CCM)",
        "description": "Campus Connect München (CCM) is a Christian university group that meets every Tuesday at 19:00 in Landwehrstraße 34. The group is open to all students - regardless of semester, origin, field of study, or religious affiliation. It is fundamentally led and shaped by students from various congregations, but coached by full-time employees of the Christian association Campus für Christus, and is networked with Campus Connect groups in Germany and other Christian groups in Munich.\nThe group offers practical support for students, especially in finding housing in Munich. It mediates other offers or groups, helps in searching for Christian shared apartments, and operates a housing exchange. Students can submit search queries that are then published. The regular meetings take place in a community room at Landwehrstraße 34 between Sendlinger Tor and Odeonsplatz, with occasional other meeting points for special events such as guys' and girls' evenings, which are announced via the calendar or Signal group.\nCampus Connect München is part of the larger Campus für Christus organization, which has existed in the German-speaking region since 1967 and encompasses various work areas, including student groups, seminars, workshops, and events aimed at building relationships and showing Jesus Christ."
    },
    {
        "name": "Christliche Studenten an der TUM",
        "description": "We are an international, cross-denominational community of Christian students on campus. Our focus is on profound conversations, the Bible, and a supportive community.\nThe group organizes regular meetings with a structured program: 6:30: Delicious homemade food, 7:30: Singing, 8:00: Diving into biblical topics, 9:00: Fellowship and discussions. Additionally, the organization offers sports activities, game nights, weekend trips, and creates opportunities for students to meet new, especially Christian fellow students in a relaxed atmosphere.\nThe CSM aims to love Jesus and seek truth, and conducts Bible studies every Thursday at 6:30 PM. The group is open to all interested individuals, regardless of their denominational affiliation, and offers a platform for spiritual development and community among Christian students at the Technical University of Munich."
    },
    {
        "name": "EHG – Evangelische Hochschulgemeinde TUM",
        "description": "The Evangelical University Community at the Technical University of Munich (EHG-TUM). In the Evangelical University Community at the Technical University of Munich (EHG-TUM), people of the most diverse ways of life, mentality, students and teachers at the university, foreigners and locals are always invited.\nThe EHG-TUM sees itself as a place of encounter and exchange. The EHG-TUM wants students and teachers to find a place of calm, relaxation, and recreation, a point of reference in the dynamics of the university and the neighborhood. They offer a wide-ranging study-accompanying service to help manage studies and this phase of life, as well as a comprehensive cultural program for students. Their events range from offerings of devotion and spirituality to personality development courses, from political discussions to cultural events, from dinners and celebrations to places of meeting and getting to know each other.\nThe university community is open to interested students from all fields of study; church affiliation plays no role. A special focus is on supporting international students: With the help of an advisor, students can apply for financial resources from the Evangelical-Lutheran Church in Bavaria or from Bread for the World. At the same time, they can find short-term and timely help here if they get into trouble: For problems such as exam anxiety, illness, or family issues, we seek a solution together. The goal is to offer timely help for self-help and to be a first point of contact in crisis situations.\nThe EHG-TUM has locations in both Munich (Nymphenburger Str. 50) and Garching, where it shares the spiritum with the Catholic University Community of TU Munich. From the winter semester 2025/26, you will find us at Friedrichstraße 25 in Schwabing. We three Munich evangelical university and student communities will then share a house."
    },
    {
        "name": "JSUD – Jüdische Studierendenunion Deutschland",
        "description": "The JSUD - Jewish Student Union of Germany is the official nationwide representation of Jewish students and young Jewish adults in Germany, aged between 18 and 35. It was founded on December 8, 2016, in Berlin, where it has since maintained its headquarters.\nThe JSUD is organized as a public law entity within the Central Council of Jews in Germany. As a politically and civilly engaged platform, it represents the interests of young Jewish women and men both within the Jewish community and towards politics, media, and the public.\nThe organization aims to promote empowered and committed young Jewish women and men who shape a vibrant, multifaceted, and sustainable Jewish life in Germany and actively contribute to a diverse and hate-free society. Inspired by Jewish and democratic values, the JSUD creates spaces where young Jewish people can discuss, bundle their interests, and collectively bring them into society and the Jewish community.\nThe JSUD offers a wide range of programs such as seminars, campaigns, and workshops. According to its own statements, the organization represents 25,000 young Jewish women and men in Germany. Through its constitution, it succeeded the Federal Association of Jewish Students in Germany (BJSD) as the representative institution for Jewish students and young adults in Germany.\nThe current JSUD president is 23 years old, lives in Munich, and studies political science. In 2019, the Jewish Student Union of Germany received the Union of the Year Award at the 46th World Union of Jewish Students Congress in Jerusalem."
    },
    {
        "name": "KHG – Katholische Hochschulgemeinde an der TUM",
        "description": "Here is the translation to English:\nKHG – Catholic University Community at TUM is a place of encounter, open to all who study, teach, and work at TU Munich locations and neighboring colleges. Their house is open to everyone, regardless of religion, who wants to use its spaces for work, relaxation, and meetings.\nThe KHG TUM sees itself as a critical companion to universities and science, striving for mutual appreciation among all its members and bringing questions of faith into scientific discourse. It opens spaces where students, researchers, and teachers can holistically develop their personalities and expands the social dimension of university life.\nThe community has been located at Karlstraße 32 since 1994 and is an institution of the Archdiocese of Munich and Freising. Most KHG events take place in their house, along with offerings from other organizations, and students can use the house to meet, relax, or work, while providing space for student initiatives and groups.\nThe offerings include spiritual and religious activities, open counseling and support services that contribute to good study conditions, and collaborations with many partners in the Technical University of Munich environment."
    },
    {
        "name": "MSI – Muslimische Studierendeninitiative TUM",
        "description": "The MSI – Muslim Student Initiative TUM is an accredited university group at the Technical University of Munich (TUM) and was founded in 2011 by young volunteer TUM students to represent the concerns of Muslim students at the university.\nAs a university group, its primary goal is to facilitate the daily life of Muslim students at the university and serve as a point of contact for them. The MSI also organizes a variety of activities that all TUM students can participate in. The aim is to improve study conditions and support local and international students.\nThe initiative offers various programs and services, including a mentoring program and practical support such as prayer rooms at the TUM main campus (Room 2769) and at the Garching Campus (Room CH53110), for which interested parties can request access codes from the MSI.\nThe MSI regularly organizes events for the student community, including city tours for new students, hikes, picnics, and educational events on relevant topics such as \"Islamophobia in Europe\". The initiative is characterized by its international orientation and supports students of various nationalities and cultural backgrounds in starting their studies and integrating into university life."
    },
    {
        "name": "Abasha",
        "description": "**Abasha e.V.** is a non-profit organization based in Munich, Germany, that supports young initiatives in education and sports and helps children and youth implement their ideas. In Zulu, a South African tribal language, \"Abasha\" means \"youth,\" and the slogan \"Move. Learn. Create\" represents positive change through sports and education.\nThe organization supports existing projects initiated by local populations. Currently, Abasha collaborates with partner projects such as The Girls Future from Kenya, Center for Community Enhancement from Cameroon, and the Dusty South Crew from Kenya. The first partner project was Drop and Ride from Afghanistan, which can no longer operate due to the current situation there.\nThe projects aim to provide children and youth from difficult backgrounds access to sports and education. Abasha sees great potential especially in combining education and sports to bring together children and youth from different backgrounds in a single program, enabling social exchange.\nAbasha describes itself as \"a group of sports enthusiasts, students, and spreadsheet nerds who – with little money and great effort – share knowledge and expertise with motivated entrepreneurs and educational initiatives in developing countries.\" The organization seeks motivated members who want to support young sports and education projects in challenging environments and offers exciting and interactive workshops as well as monthly virtual meetings."
    },
    {
        "name": "Aelius Förderwerk e.V.",
        "description": "a nonprofit organization founded in 2017 that works to support disadvantaged children and youth, making a sustainable contribution to fair educational opportunities. The organization supports socioeconomically disadvantaged children and youth nationwide with a support program that includes diverse workshops, an individual mentoring program, and comprehensive counseling services. The goal is to enable students to participate in society and show them perspectives that may not have been conveyed from their parental home.\nOriginally founded in 2017 as a voluntary student initiative, Aelius is now supported nationwide by approximately 160 volunteers as well as a full-time office. The organization has grown significantly and now has its headquarters in Nuremberg and is represented by over 150 volunteers at 7 other locations nationwide.\nThe core program is called \"Dialog Chancen\" (Dialogue Opportunities), their mentoring and scholarship program, which specifically targets youth aged 14 to 20 from socioeconomically disadvantaged households. The foundation relies on a network of experienced personalities from science, society, business, politics, and culture to serve as mentors.\nAelius Förderwerk is a registered, nonprofit association whose work is carried out by a diverse team of volunteer staff. Many have themselves experienced difficult educational paths and want to give back their experience today. The organization's vision is a future where educational opportunities for young people are not determined by social and financial circumstances - a society with equal opportunities for all, especially in the education system.\nThe organization has received recognition for its impact: In 2021, the foundation's work was awarded the Impact Seal by Phineo. The analysis demonstrated that Aelius as a high-performing organization can improve the living situation of their target group."
    },
    {
        "name": "Amnesty International",
        "description": "A group of approximately 50 students from Munich universities who, together with the district group, represent the Amnesty International organization in Munich and the surrounding area. Together, they deal with human rights violations worldwide.\nAmnesty International is a globally active human rights organization that advocates for the defense of universal human rights and received the Nobel Peace Prize in 1977 for its work. Moreover, students can specialize in specific topic areas through various available subgroups.\nThe group is organized in a structured manner: The university group meets in plenary every two weeks at 8 PM at the KHG (Leopoldstr. 11, 80802 Munich). The meetings of the subgroups vary according to necessity - most work is done \"remotely\" - but often take place weekly.\nAs part of the international Amnesty movement, which today is a worldwide movement represented in over 150 countries, the Munich university group offers students the opportunity to actively engage in human rights protection and gain practical experience in human rights work."
    },
    {
        "name": "Campus for Change e.V.",
        "description": "Campus for Change e.V. is a registered, non-profit association consisting of student members and financed by donations. Our goal is to help sustainably where help is most urgently needed. The association is composed of students from all disciplines.\nCampus for Change e.V. is a student association that provides volunteer work in the areas of education and health. All members are committed alongside their studies and strive to improve global injustices. They promote, for example, the education of street children, improve the integration of refugees, and work towards better care in Africa.\nCampus for Change offers students the opportunity to develop international aid projects themselves. The members of this exclusively student-run association want to take responsibility together and actively participate in shaping our society. Only by working together can we achieve something - this philosophy reflects the association's mission.\nThe Alumni and Support Association consists of former members of Campus for Change e.V. They support us with their experience and financially through their membership contributions. The association is based in Munich and is registered in the association register under number VR 203409 at the Munich Local Court."
    },
    {
        "name": "Campus Runners",
        "description": "Campus Runners is a student running community in Munich that brings together young people and students. As a student initiative, they are characterized by a diverse community and a dynamic, authentic team.\nIn the community, the passion for running merges with an open, inviting atmosphere where everyone feels welcome and new friendships form. Everyone is welcome, regardless of their level, and through various runs and pace groups, there is something for all levels. The diversity of members makes Campus Runners unique – here, students from various disciplines meet professionals, and running level plays no role.\nBefore the founding of Campus Runners, there was no running club that specifically targeted young people while placing the social aspect alongside sporting ambitions at the center – this is exactly what Campus Runners stands for: a community that sees far more in running than just sport. They run together, support each other, and motivate each other to achieve personal goals.\nSporting ambitions are also of great importance to them - their Crew Runners lead all runs and share valuable tips. They are proud to help runners achieve new personal best times and support those completing their first official run. Together, they participate in the year's biggest running events and develop special training programs - former competitive athletes run side by side with beginners.\nWith the continuous growth of their community, more and more opportunities arise that they want to use to promote awareness of a healthy lifestyle. In addition to regular runs, they plan to organize panel discussions that bring together different disciplines."
    },
    {
        "name": "Effektiver Altruismus München",
        "description": "A local group of the global Effective Altruism movement that has existed since 2015/2016, composed of students (mainly from LMU and TUM) and professionals from various backgrounds.\nThe group aims to \"improve the lives of as many people and animals as possible\" through optimal use of limited resources to help others the most. Effective Altruism seeks to do good optimally, based on strict logic and reason to make the most effective moral decisions and create the greatest possible good with resources like time, money, or skills.\nThe Munich group regularly organizes biweekly social meetings, discussion groups, introductory lectures twice a year, fellowship groups, and special events. As a local chapter of the global EA movement, it welcomes anyone interested in creating positive impact, without requiring prior knowledge of EA or membership in the community."
    },
    {
        "name": "Global Shapers Munich e.V.",
        "description": "Global Shapers Munich e.V. is part of the Global Shapers Community, an initiative of the World Economic Forum, and a network of hubs developed and led by young people who are exceptional in their potential, achievements, and drive to contribute to their communities. The Global Shapers Munich are part of a global network of young personalities aged between 20 and 30.\nThe Munich Hub consists of a highly talented and diverse group of young changemakers who are committed to improving the beautiful city of Munich and maintaining an open society. The Global Shapers engage in local projects to promote exchange between different parts of society and actively shape social challenges.\nThe Global Shapers Munich is an international community of young people dedicated to improving the state of the world by solving challenges in Munich. Their mission is to empower young leaders to drive positive change and create impactful projects through their diverse hubs that transform their communities.\nThe initiative was founded in 2011 by the World Economic Forum in Davos, and Global Shapers Munich e.V., located in Munich, is registered in the association register and managed by the Munich District Court under the association register number VerR 205367."
    },
    {
        "name": "Humanistische Hochschulgruppe München",
        "description": "Here is the translation to English:\nA student initiative that intervenes in university matters and expresses its position as humanists to improve the situation.\nThe group is part of the network of Giordano Bruno Foundation university groups and has the task of making the guiding principle of Evolutionary Humanism known at their university and providing interested parties with informational materials. It acts autonomously and independently as an association within the gbs support circle.\nThe group's activities include regular meetings for exchanging opinions and experiences. They discuss current humanistic topics, organize information booths and lectures, and attend humanistic events of their cooperation partners, such as the Giordano Bruno Foundation. They also meet for leisure activities like barbecuing or sports.\nThe university group is open to all interested parties and warmly invites them to attend meetings and participate. It is listed as one of the student initiatives at LMU Munich and contributes to the diverse university political, social, and cultural engagement of students."
    },
    {
        "name": "Munich Animal Rights Club (MARC)",
        "description": "Translation to English:\nThe Munich Animal Rights Club (MARC) is a student-led organization dedicated to raising awareness about animal rights. The organization believes that all animals have the right to live free from exploitation – not just dogs and cats, but also farm animals, wild animals, and all sentient beings.\nMARC is a student initiative committed to animal rights and ethical change through education, activism, and community events. The club is recognized as a student group that advocates for animal rights and ethical change through education, activism, and community events.\nThe Munich Animal Rights Club is established as part of student initiatives at both LMU Munich and in the Munich student landscape, offering a platform for engagement and education to all university members interested in animal rights."
    },
    {
        "name": "she.codes",
        "description": "Here is the English translation:\nshe.codes by TEC is a voluntary initiative and university group of the Karlsruhe Institute of Technology and the Technical University of Munich with the goal of inspiring girls for computer science and technical topics and serving as a direct role model in this field, as a purely female initiative. she.codes is a recognized university group of KIT, TUM, and the University of Ulm with the vision of inspiring young people, especially girls, for computer science and technical topics and being an approachable role model.\nOur main area of activity is free programming workshops for girls between 11 and 14 years old, to impart computer science knowledge in a sustainable and playful way and to show them how easy it is to write their first own code. The young participants learn to combine creativity and programming playfully and write their first own programs. The core element is the multi-month code togetHER program, accompanied by personal mentoring, an online workshop series in which we teach Python basics.\nSince October 2019, we have been able to conduct many successful courses – meanwhile, around 350 students have participated in our online and in-person courses. she.codes by TEC offers programming courses both offline and online. The offline/on-site courses mostly take place at our locations in Munich or Karlsruhe, and the online courses are held via Zoom. Founded in June 2019 by three students at KIT, the university group now has 46 members who serve as role models."
    },
    {
        "name": "Start Right",
        "description": "Start Right is a student legal consulting organization that provides free legal support to social projects in implementing their ideas and offers pro-bono legal advice from Munich. Initiatives and companies engaging in social work in Germany often encounter legal questions, and professional legal advice is frequently too costly.\nStart Right e.V. has therefore set itself the goal of training law students and helping these initiatives and companies during the founding process and later implementation through close coordination with fully qualified lawyers from renowned commercial law firms, providing corporate legal advice. With this concept, social initiatives and companies can focus on their actual concerns and pursue them more effectively.\nAdditionally, Start Right e.V. offers committed students the opportunity to gain insights into professional life during their studies. As confirmed in an LMU overview: Law students provide legal advice for social initiatives.\nThe initiative is also recognized at high-ranking political levels, as a quote from Dr. Markus Söder demonstrates, highlighting the valuable contribution of the association to nonprofit work."
    },
    {
        "name": "Studenten bilden Schüler e.V.",
        "description": "Here is the English translation:\nStudyTutors e.V. (formerly Studenten bilden Schüler e.V.) is a non-profit organization that advocates for educational justice and equal opportunities in the German education system and offers support to children and youth from low-income and educationally disadvantaged families through volunteer tutoring. In the association, students provide voluntary tutoring to needy students and refugees.\nThe goal of this non-profit project is to provide students from low-income backgrounds access to free education. Through individual instruction, children and young people should be helped to overcome academic deficits, prepare for exams, and promote their independent learning in the long term. The tutoring pair meets once a week for about 1-2 hours, with the tutoring designed for sustainable learning and long-term success.\nThe association's work is entirely built on the voluntary commitment of members and volunteer tutors. Students from all disciplines support students of all school types and age groups in all subjects. The Munich location is the largest in Germany and has been working with committed and experienced volunteer students as well as social partners and sponsors since 2013. The Munich local group cooperates with over 20 social partners such as children's and orphanages, Caritas, Diakonie, SOS Children's Village, and schools.\nAdditionally, the association supports its target group financially by covering the costs of school materials and providing technical devices during the Corona pandemic. Studenten bilden Schüler also offers the SbS scholarship, which is intended to financially relieve young adults during their vocational training or studies."
    },
    {
        "name": "StudyTutors München",
        "description": "StudyTutors München is a non-profit organization dedicated to educational equity. The association organizes volunteer tutoring for students in various subjects, especially for students from low-income backgrounds.\nStudyTutors offers volunteer tutoring by students for students in over 50 university cities nationwide. The Munich location is the largest in Germany and has been working with committed and experienced volunteer students, social partners, and sponsors since 2013.\nThe offering includes free tutoring, regular homework help and learning support, as well as extracurricular activities, such as a theater visit (funded by the association). The association believes that education is the key to a better future and wants to give students from all social backgrounds the opportunity to fully develop their potential.\nStudyTutors cooperates with various social institutions to offer tutoring in an uncomplicated manner. Donation funds are used, for example, to purchase textbooks, tablets, and laptops for students."
    },
    {
        "name": "Talente spenden",
        "description": "Here is the translation to English:\nTalent Donation is an initiative at the Technical University of Munich (TUM), whose idea originated in 2014 to contribute one's own abilities for the common good and to use the spaces gained through the scholarship in a meaningful way. Scholarship recipients show gratitude by donating their talents.\nThe partner initiative Talent Donation creates the perfect framework for students to volunteer. Both fellow human beings and the environment should benefit from this. Over time, students have initiated blood donation drives, clothing donations for refugees, tutoring hours for children from educationally disadvantaged families, workshops on sustainable consumption, and joint green space maintenance actions.\nA current project is \"Food as Medicine\", which addresses the trend toward conscious nutrition and offers regular workshops that highlight \"superfoods\" and their health benefits. Another prominent project is \"Plant a Seed\" at TU Munich, which creates campus gardens and offers solutions for the \"Urban Heat Island\" effect.\nThe Germany Scholarship at TUM means taking on social responsibility at various levels, whereby students themselves, thanks to the financial flexibility they receive through the Germany Scholarship, find time to engage socially. In 2021, the \"TUM SKILL CENTER\" project was selected as the winning project from among many submitted proposals at TALENT DONATION."
    },
    {
        "name": "UNICEF Hochschulgruppe",
        "description": "Here is the translated and slightly modified description:\nAs young people studying or in training, we are committed to children's rights and equal opportunities. The group firmly believes that every child has the right to a carefree childhood and volunteers with UNICEF to work towards this goal.\nThe activities of the Munich University Group cover various areas: They go out onto the streets of Munich to make the world a little better and advocate for children's rights. Additionally, they perform important educational and awareness work by informing people through their social media contributions about the situation of children worldwide and raising awareness to promote equal opportunities.\nFurthermore, the group is also politically active: They advocate politically for the Sustainable Development Goals (SDGs) and children's rights. Their goal is to bring about sustainable changes and promote social justice, working together to ensure that children have the opportunity to actively help shape the future.\nThe UNICEF University Group Munich is part of the larger UNICEF Working Group Munich and works closely with international schools, such as at the Munich International School, where they offer students support and assistance in preparing UNICEF projects."
    },
    {
        "name": "Women in Computer Science @ TUM",
        "description": "Here is the translation in English:\nWomen in Computer Science @ TUM (also known as IFF - Informatik-Forum Frauen) is a student community of the School of Computation, Information and Technology (CIT) at the Technical University of Munich (TUM), which advocates for equal participation of women and other underrepresented groups (trans* women, women who identify as 'diverse', and non-binary women).\nThe goal of the organization is to be a student association that promotes gender equality in science and serves as a voice for women and underrepresented groups at the TUM Computer Science Faculty. It provides a community for networking, collaborative work, and influencing current diversity issues while fostering a sense of belonging and shared goals.\nWomen in CS@TUM organizes diverse events that promote equal participation of women in STEM and help students improve both their hard and soft skills. This includes speaker events, coding sessions, and workshops during the semester to create learning and networking opportunities.\nAn important part of the program is financial support for students through scholarships - since 2022, Women in CS@TUM annually awards scholarships for conference participation such as the Grace Hopper Conference, with 10 students supported for conference attendance in Poland, Norway, and the USA in 2023.\nWiCS is a joint initiative of students, academic staff, and professors dealing with diversity issues in the departments. The events are open to everyone, regardless of gender, and the group meets monthly for lunch meetings that anyone can attend without prior registration."
    },
    {
        "name": "100 Voices – One Planet",
        "description": "100 Voices - One Planet (100 VOP) is a student initiative that collects voices from the 100 countries most affected by climate change. The initiative was created in spring 2020 during the course \"Civil Society and Technological Change\" at the School of Politics of the Technical University of Munich.\nThe project has made it its mission to make the impacts of climate change tangible in people's daily lives by collecting 30-second responses to the question \"How does climate change affect you and/or your environment?\" and thereby creating awareness and empathy for people who are already experiencing the consequences of climate change.\n100 Voices – One Planet is both an art project and a political campaign. They are student-led, interdisciplinary, intercultural, and political. The intercultural video project amplifies the voices of over 100 people in countries most affected by climate change and collects statements from people of all age groups, genders, and ethnicities to contribute to a more inclusive and global climate change movement.\n100 Voices welcomes new members, both students and others concerned about climate impacts. The working language is English, and weekly meetings take place on Mondays at 6 pm via Zoom or in person at the TUM Think Tank at Richard-Wagner-Straße 1. The initiative was selected for the Public Policy Impact Program at the Munich School of Politics and works closely with the TUM Think Tank to make over 100 different voices heard about the everyday impacts of climate change."
    },
    {
        "name": "Akademische Energiegenossenschaft @ TUM",
        "description": "Let me try a different search approach to find information about this specific student organization. Unfortunately, my search results have not provided specific information about the \"Akademische Energiegenossenschaft @ TUM\" as a student club. \nThe search results primarily show general information about TUM's energy research programs, other student clubs at TUM, and academic departments focused on energy.\nBased on the search results available, I cannot find detailed information about the specific student club \"Akademische Energiegenossenschaft @ TUM.\" While I can see that TUM has many student clubs with diverse activities and events, and that TUM has extensive energy research programs with over 100 professors working on energy-related topics through the TUM.Energy profile area, there is no specific information available about this particular student organization.\nThe search results indicate that student clubs at TUM need to choose appropriate names and get approval when using \"TUM\" in their name, with accreditation required through the student council. However, without finding specific information about the \"Akademische Energiegenossenschaft @ TUM,\" I cannot provide a detailed description of this particular student club's activities, mission, or organizational structure.\nTo get accurate information about this specific student organization, I would recommend contacting TUM directly through their student clubs office at studentclubs@tum.de or checking with the student representation (Studentische Vertretung) at TUM."
    },
    {
        "name": "AIAS München e.V.",
        "description": "This is the first association of the AIAS initiative, founded in 2013 by student Katharina Zech after she was able to save the life of the wife of US boxer Roberto Guerrero as a stem cell donor. AIAS is a non-profit organization of students that educates about blood cancer and enables stem cell donor registration directly on campus.\nThe initiative began in 2013 when seven friends came together to educate their fellow students about stem cell donation and fight blood cancer. Everything started in Munich: Katharina, who had lost her grandfather to blood cancer as a child, was able to donate stem cells at 19 and saved the life of Casey, a young mother of two from the USA.\nInspired by registration campaigns and encouraged by the immense need for education in their own lecture halls, the friends started a major awareness campaign at Ludwig-Maximilians-University (LMU) Munich in lectures and on campus, conducting the largest stem cell registration drive at a university worldwide to date.\nThe initiative is based on the fact that in Germany, a person is diagnosed with blood cancer every 12 minutes, and one in 10 cannot find a suitable stem cell donor. AIAS's vision is for all students in Germany and Austria to be registered in the international stem cell database. Today, the organization comprises more than 450 members at over 18 locations and works 100% on a volunteer basis.\nThe name \"AIAS\" comes from Greek mythology and refers to the hero Aias, who distinguished himself with his loyalty and enormous bravery during the Trojan War. They chose this name because everyone can become a hero through a small donation."
    },
    {
        "name": "Future Foods",
        "description": "Future Foods introduces professionals and students to the world of alternative proteins and cutting-edge food technologies. The organization operates at the Technical University of Munich (TUM) and focuses on advancing the field of food innovation, particularly alternative protein technologies.\nThe TUM Alt Protein Project aims to introduce students at the Technical University of Munich (TUM) to the exciting field of alternative proteins and their production through interactive workshops, product development projects, and competitive hackathons. This project is a subgroup of Future Foods, as we were originally founded out of the association.\nWe place a particular focus on advanced technologies like cultivated meat and precision fermentation to promote the development of novel food products. These activities are designed to provide theoretical insights and practical skills, empowering students to develop innovative solutions to challenges in food technology. Our goal is to offer a platform for education and professional development, preparing students for future careers in the biosciences and related technological fields.\nFuture Foods appears to be well-positioned within TUM's ecosystem, as TUM is well-suited for alternative proteins due to its strong departments in tissue engineering, plant biology, and food science – key disciplines for alternative protein development. The organization serves as a bridge between academic learning and practical application in the rapidly evolving food technology sector, with a particular emphasis on sustainable and innovative food solutions."
    },
    {
        "name": "Ingenieure ohne Grenzen",
        "description": "Engineers Without Borders e.V. is a non-profit and independent development cooperation organization. The Munich regional group was founded in 2007 and consists of a diverse group of students, professionals, and retirees from different fields of activity.\nThe organization supports people in the Global South together with local partner organizations, where technical cooperation is necessary and possible. The current projects in Uganda and Ghana focus on water supply, renewable energy, construction, and waste management.\nA special local commitment is shown through the \"Learning Aid Without Borders\" project, which expands the existing range of free tutoring offerings for refugees in Munich to include technical and scientific areas. The project offers various forms of support, including a weekly open consultation hour with a focus on STEM subjects and accompanying school children with refugee and migration backgrounds through learning tandems.\nThe Munich group organizes regular information events and activities. The next meeting for interested individuals will take place on Wednesday, September 17, 2025, at 7:00 PM at StudiTUM Innenstadt, Room 0.01. Additionally, the group is present at various local events, such as Tollwood, benefit concerts, or different trade fairs with information booths.\nThe work is based on the principles of sustainable development cooperation following the \"help for self-help\" principle and partnership-based cooperation at eye level."
    },
    {
        "name": "Landesbund für Vogelschutz (Freising und Straubing)",
        "description": "Here's the English translation:\nName: State Association for Bird Protection (Freising and Straubing)\nBavaria's largest species and habitat conservation association with 80,070 members and supporters, as well as 250 LBV district, local, and youth groups. The LBV is more than just bird protection - it is a classic nature conservation association.\nIn Freising, the LBV is active as a local group and is committed to nature conservation through various projects. Together with the Landscape Conservation Association Freising e.V. and the Heathland Association Munich North e.V., the LBV conducts a cooperative project to protect the partridge. The group also organizes activities around the \"bird-friendly garden\" and building breeders, as well as an active NAJU family group called \"Little Woodpeckers\" for children aged 2 to 5 with their parents, who explore nature once a month.\nNotably, there are LBV university groups in Freising and other Bavarian cities, currently in Munich, Bayreuth, Freising, Würzburg, Triesdorf, and Straubing. The LBV university group in Freising is a network for students who enjoy being outdoors to experience and get to know nature better. These university groups are integrated into the NAJU (Nature Conservation Youth in LBV) and organize species conservation projects and events with technical support from the LBV.\nThe LBV works in both classic nature conservation and education for sustainable development, thus significantly contributing to the protection of Bavaria's natural treasures."
    },
    {
        "name": "Nightline München",
        "description": "A student listening phone service by students for students. The Nightline München was founded in 2010 by Munich students following the example of other Nightlines in Germany and is a registered non-profit organization.\nThe main goal of the organization is to support fellow students with an open ear for problems at the university and other concerns. Although the service is primarily aimed at students, anyone can call. The service is completely anonymous, all calls are treated confidentially, and conversations are not recorded. The Nightline is available Monday through Saturday from 9:00 PM to 12:30 AM.\nThe Nightline members are students who volunteer and are not professional therapists, but speak on an equal footing with the callers. To enable an open and trusting conversation atmosphere, the staff are continuously trained. New members undergo training in conversation therapy, and at the end of each semester, a supervision session is held with a therapist.\nThe organization is institutionally and denominationally independent and cooperates with Campus for Change, which offers help for self-help in self-organized groups. In addition to telephone service, members' tasks include training new Nightliners as well as association administration and PR activities."
    },
    {
        "name": "Nightline e.V.",
        "description": "Here is the translation to English:\nNightline e.V.\nThe Nightline is a listening phone service by students for students, founded in 2010 by students from all Munich universities, following the model of other Nightlines in Germany. The Munich Nightline is a registered, non-profit organization that is institutionally and denominationally independent.\nThe main goal of the organization is to provide a listening ear to all problems or concerns that students may have at university or elsewhere. They emphasize a low threshold for callers, with all calls being confidential and anonymous. Conversations are not recorded.\nThe Nightline is operated by volunteer students who are not professional therapists but listen to concerns on an equal footing. To enable an open and trusting conversation atmosphere, employees are continuously trained.\nThe service is primarily aimed at students, but anyone can call. All students and doctoral candidates from Munich universities are welcome to participate in the organization. Members' tasks include not only telephone service but also training new employees and managing the association.\nThe initiative is based on Carl Rogers' theory and has the primary goal of supporting callers predominantly in their independent problem-solving and decision-making through non-directive conversation. They cooperate with Campus for Change, an organization that offers help for self-help in self-organized groups."
    },
    {
        "name": "MUN Centenarians",
        "description": "Here is the translated description in English:\n**MUN Centenarians** is a student club in Munich dedicated to longevity research and preventive health. The club pursues the mission of fighting against death and disease, promoting health and longevity, and developing an alternative lifestyle.\nThe organization supports its members in aging with dignity and preparing for a long, fulfilling life - starting right now. The club represents the philosophy that longevity is not just about adding years to life, but adding life to years.\nBy utilizing the best scientific insights and the power of an open, supportive, and inclusive community, the club wants to support its members on their individual longevity journey and provide them with energy, knowledge, and practical tools.\nThe club organizes events such as Netflix documentary evenings in collaboration with other organizations like TU Film, where topics like longevity, advanced health science, and their practical applications are discussed. MUN Centenarians is aimed at students interested in evidence-based approaches to health optimization and life extension."
    },
    {
        "name": "Plant a Seed",
        "description": "\"Plant a Seed\" is a unique interdisciplinary educational sustainability project at the Technical University of Munich (TUM), aimed at promoting sustainable measures and creating a template for other universities. The idea of Plant a Seed began as a study project on urban gardening in the Environmental Engineering master's program, but developed into the question of why sustainable technologies should not be directly implemented on one's own campus.\nPlant a Seed aims to raise awareness about food production and consumption, connect people with nature, and visualize sustainability on the university campus. The project was created so that students from all disciplines can apply their theoretical knowledge to contribute to sustainable campus development. Plant a Seed has successfully brought together more than 100 students as an interdisciplinary sustainability education project.\nThe group operates 9 gardens in Munich and 10 in Freising, and already in the summer, the first potatoes, tomatoes, beans, and similar crops are growing in the raised beds in front of the Munich Audimax. The interdisciplinary project is supported by the TUM Sustainability Office as well as by teachers and researchers from various departments and offers ample material for final and project work for students from all disciplines.\nThe members' enthusiasm for sustainable topics has created a wave of action, which is reflected in the dynamic and rapidly growing team. The initiative is led by the student representation and is designed as a participatory initiative where teaching, research, and active dialogue go hand in hand with central issues of our society."
    },
    {
        "name": "Referat für Umwelt der Studentischen Vertretung",
        "description": "This is a student interest group that engages with sustainability topics at the university in diverse ways and organizes sustainable events and projects of all kinds.\nThe focus of their work is the environmental lecture series in the city center and in Garching, which already has a long tradition at the TU Munich. This offers interested students from all disciplines the opportunity to integrate environmental topics into their studies and is also accessible to the public in the spirit of active science communication.\nRegular events include clothing swap parties and \"Sustainable Walking Tours\" for new students in Munich. In recent years, there was also a vegan food stand at the GARNIX Open-Air in Garching. In the \"Green Cafeteria\" project, there is regular exchange with the Munich Oberbayern Student Services to jointly make campus catering more sustainable.\nIn university politics, the department also advocates for a more sustainable campus, representing students in the Sustainable Campus Development Task Force and the TUM Sustainability Board. The Environmental Department is part of the TUM Student Representation and represents the interests of all TU Munich students in various areas of university politics."
    },
    {
        "name": "ReparadTUM",
        "description": "ReparadTUM ist die Fahrrad-Selbsthilfe-Werkstatt der TU München, ein Projekt des Umweltreferats der Studierendenvertretung und gesponsert vom Verkehrsclub Deutschland e.V. Die Initiative verfolgt das Ziel, das Fahrradfahren ins Bewusstsein von Studierenden und Mitarbeitenden zu bringen und einen Anreiz zu schaffen, Fahrräder im Alltag zu nutzen.\nEtwa die Hälfte aller Befragten erreicht den Campus Garching der TU München mit dem Fahrrad, doch im Falle einer Panne fehlen vielen das Know-how und die Werkzeuge, um das Fahrrad selbst zu reparieren oder das Geld, um es in eine Werkstatt zu bringen. Hier setzt ReparadTUM an: Die Initiative möchte eine Lösung schaffen mit einem festen und komfortablen Ort, wo Werkzeuge zur Selbstreparatur verfügbar sind und Freiwillige die Besucher beim Reparieren ihrer Fahrräder unterstützen.\nDer Bedarf ist nachgewiesen: Eine universitätsinterne Umfrage hat gezeigt, dass mehr als 80% der Befragten bereits Hilfe bei der Fahrradreparatur benötigt haben. Seit Oktober 2022 veranstaltet ReparadTUM ganztägige Pop-Up Workshops in München, Garching und Freising, und seit Sommer 2023 bietet die Initiative regelmäßige Open Tool Sessions in Garching an.\nDas langfristige Ziel ist die Etablierung von ReparadTUM an einem festen Standort auf dem Campus. Während der Öffnungszeiten werden Freiwillige vor Ort sein, um bei Reparaturen zu helfen, und fahrradspezifische Werkzeuge werden bereitgestellt, um größere Reparaturen zu ermöglichen. Durch die Fahrrad-Selbsthilfe-Werkstatt soll eine kostenoptimierte Werkzeugteilung umgesetzt und ein günstiger Kauf von Ersatzteilen ermöglicht werden.\nNeben den praktischen Aspekten verfolgt ReparadTUM auch soziale und ökologische Ziele: Mit dem Projekt möchte die Initiative eine Inspiration für grüne Mobilität sein und den Campus Garching mit einem nachhaltigen Projekt gestalten. Die Werkstatt soll über gewöhnliche Reparaturen hinaus Raum für soziale Aktivitäten bieten, Workshops werden den Teilnehmenden Reparaturfertigkeiten vermitteln und gleichzeitig den Austausch verschiedener Disziplinen fördern, wobei ein diskriminierungsfreier Raum geschaffen werden soll, in dem sich alle willkommen fühlen."
    },
    {
        "name": "Ringvorlesung Umwelt",
        "description": "Here is the translated description:\nAn interdisciplinary, public lecture series organized by the Environmental Department of the Student Representatives of TU Munich, voluntarily run by TU Munich students. Since 1985, speakers have given lectures on topics such as technical environmental protection, health, consumer protection, and climate protection.\nThe event series offers students and faculty of TU Munich, as well as the non-university public, the opportunity to get information at a scientific level about current ecological topics and research results. The speakers from research, associations, authorities, nature conservation organizations, and companies are happy to answer questions from the audience after the lecture, and the lectures are offered as PDF downloads.\nIn over 30 years of its existence, nearly 500 lectures have been organized. Meanwhile, the Environmental Lecture Series has become a fixed part of TU's lecture offerings and is supported by the TU Munich leadership, the Carl von Linde Academy, and the KHG of TU Munich. The initiative is also a partner in the BNB, the \"Sustainability Alliance Bavaria\" and cooperates with the Environmental Academy and the Munich Forum for Sustainability.\nAs part of the Student Representatives, the Environmental Department of the Student Representatives of TU Munich focuses on Environmental Lecture Series in the city center and in Garching, which already have a long tradition at TU Munich. In addition, they engage with sustainability topics at the university in various ways and organize sustainable events and projects of all kinds."
    },
    {
        "name": "School of Circularity",
        "description": "The School of Circularity is a Munich-based student initiative aimed at educating, networking, and empowering students from all disciplines to drive the transition towards a circular economy. The initiative focuses on the topic of Circular Economy and is directed at students from various backgrounds and universities in Munich.\nAs a student organization, the School of Circularity is dedicated to raising awareness about sustainable economic models and developing practical solutions for a circular future. The initiative is part of the larger movement in Munich that advocates for circular-oriented urban development, as also promoted by other organizations like Circular Munich e.V.\nThe School of Circularity serves as an educational and networking platform for students interested in topics such as resource efficiency, waste prevention, sustainable design, and the transformation of existing economic models towards circular approaches. Through its work, the initiative contributes to preparing the next generation of professionals for the challenges and opportunities of the circular economy."
    },
    {
        "name": "SKY Campus München",
        "description": "Here is the revised description in English:\nSKY Campus München is part of the larger SKY Campus Europe initiative that provides students, faculty, and university staff with scientifically-based tools for stress management and well-being through breathwork, meditation, and leadership training.\nSKY Campus Europe is a non-profit organization present in multiple universities across Europe. SKY Campus envisions happy campus communities by providing tools to students based on evidence-based breathwork and meditation techniques.\nSKY Campus Happiness is a comprehensive well-being and resilience program designed to help students, faculty, and staff achieve their fullest potential, focusing on evidence-based breathing techniques and meditation.\nThe SKY Campus Happiness Retreat empowers participants with evidence-based breathwork, meditation, and leadership tools to build resilience, reduce stress, and enhance emotional intelligence. The organization offers specially developed programs based on SKY Breath Meditation - a scientifically-founded breathing technique that demonstrably improves stress, depression, mental health, mindfulness, positive emotion, and social connectedness.\nLed by certified SKY trainers, this immersive retreat fosters social connectedness through fun activities, shared experiences, and community-building. The program aims to create opportunities for meaningful connections through interactive exercises and group activities."
    },
    {
        "name": "SRM Talks",
        "description": "SRM Talks is a nonprofit public lecture series established in 2017 under the Division of Forest Science and Resource Management at the Technical University of Munich (TUM), Germany. Under the motto \"SRM Talks challenges of the future\", two expert speakers from private, public and development sectors address the audience every month in this series that takes place in Freising, Germany.\nSRM Talks is an initiative of students of Sustainable Resource Management, who hold monthly discussions on sustainability and the future. The topics of interest for these talks gravitate around environmental issues and sustainable solutions such as land-use, clean energy, waste management, wildlife protection and more.\nMonthly talks with experts from the sustainability industry followed by a networking dinner. In a relaxed atmosphere with a home-cooked buffet and many questions, the events provide a platform for students and professionals to engage in meaningful discussions about sustainability challenges.\nThe initiative has been active for several years, with recent events including talks on topics such as \"Sustainability Reporting,\" \"SRMies Talk Career,\" and \"Sustainability Entrepreneurship.\" At our event, Mr. Florian Lintl and Dr. -Ing Roman Werner introduced venture labs to 70+ people. The format typically includes presentations by industry experts followed by networking opportunities where participants can exchange ideas and build professional connections.\nContact details: srmtalks@ls.tum.de"
    },
    {
        "name": "SusTUMable Design",
        "description": "Based on the provided description, this appears to be a search result or commentary about a potential student club, rather than a clear, definitive club description. Since there is no concrete, factual description of the club, I cannot provide a revised version. The text is already in English and contains a detailed explanation of the search findings, but it does not constitute an actual club description."
    },
    {
        "name": "The Green Team",
        "description": "Here is the translation to English:\nThe Green Team is a student initiative at TUM (Technical University of Munich) focused on sustainability - to empower and encourage students to be effective changemakers and promote responsible action in the community.\nThe initiative is accredited by the Technical University of Munich and works closely with other initiatives like SRM Talks, TUM Green Offices, and TUM Environmental Department. The team organizes various educational and support programs for students.\nFor example, The Green Team held their first inaugural Thesis Workshop with four sessions between May and June 2023. The workshop aimed to support students working on sustainability-related thesis topics. It covered aspects such as time management, research, focus strategies, and finding suitable topics and supervisors, with workshops bringing students together in a peer-to-peer learning and collaborative approach at the TUM Think Tank - Munich School of Politics.\nAdditionally, The Green Team organizes regular \"Green Team Talks\" on various sustainability topics, such as a talk on \"Rethinking Waste\" that highlighted different waste management approaches from around the world. The team is continuously growing and seeks new, enthusiastic, sustainable changemakers who want to join them."
    },
    {
        "name": "TU eMpower Africa e.V.",
        "description": "A non-profit organization that unites students, researchers, alumni, and friends of the Technical University of Munich. The association was founded in 2016 from a student initiative at TUM and, although it is now independent, it still maintains a close connection to the university from which it originated.\nThe association puts academic knowledge into practice by implementing sustainable energy, water, and agricultural solutions in rural African communities. All members work on the question of how the energy transition can promote sustainable development of communities in Africa. The Energy-Water-Food concepts exclusively use renewable energy sources to provide drinking water and food locally and sustainably.\nThe association's approach is based on a three-phase model: conceptualizing a sustainable business model and dimensioning infrastructure, fundraising, on-site installation by students, and workshops for project handover to communities. The sustainability of projects can only be ensured through the participation of the local population, so the association offers self-developed training for communities and supports the operation of the system on technical and social levels.\nCurrently, TU eMpower Africa e.V. is active in several African countries: In Rwanda through solar-powered irrigation, sustainable agriculture, and local partnerships; in Zimbabwe through solar energy, sustainable farming, and entrepreneurship; and in Northern Ghana, where the project strengthens the Namiyela community with solar-powered irrigation, sustainable farming, and women-led development. About 30 young people are committed to the association, and at TUM, scientific final theses can be written within the framework of \"TU eMpower Africa\", with research results benefiting the association."
    },
    {
        "name": "TUM HN Hiking Club",
        "description": "Based on the description provided, this seems to be a research summary about the potential existence of a TUM HN Hiking Club, rather than an actual club description. The text itself appears to be in English and is a complete analysis, so I would respond: OK."
    },
    {
        "name": "uniMIND München",
        "description": "**uniMIND München** is part of the global network of academic journal clubs that is open to academics of all levels and disciplines. The common factor among all groups is the focus on mind, brain, and psychedelic research.\nLocal groups work largely autonomously through regular meetings where research literature, academic lectures, documentaries, or projects are discussed. Most of them are registered associations at universities and meet at least once a month.\nThe uniMIND network has been built by the MIND Foundation since 2018 as a global network of academic journal clubs focusing on psychedelic and consciousness research. These clubs, mostly coordinated by students, all share a common academic interest in altered states of consciousness and an interdisciplinary approach.\nIn addition to local meetings, there are monthly central web sessions with invited authors and the annual uniMIND Symposium. Participation in a uniMIND group does not require MIND membership – one only needs to contact the respective coordinator and join the group.\nThe initiative serves intellectual exchange and academic networking, promoting openness, curiosity, and a transdisciplinary approach to scientific discussion of psychedelic research."
    },
    {
        "name": "VACCtion",
        "description": "VACCtion is a university student group founded by Katharina Tartler with the goal of enabling people to make informed decisions. The team provides scientifically sound information for people who are skeptical or uncertain about vaccinations.\nVACCtion began in 2019 as a one-woman show but has since grown to a group of eight people. The members come from various disciplines of natural sciences and include doctoral students and teaching students.\nVACCtion is a word creation from the words Vaccine, Action, and Information. The online lectures of the student initiative are particularly in demand at schools. The founder was motivated by anti-vaccination videos and conspiracy theories in her personal environment, as vaccinations are among the most important scientific achievements.\nProf. Dietmar Zehn, Professor of Animal Physiology and Immunology at the TUM School of Life Sciences, supports the initiative. The group regularly gives presentations and works to refute common vaccination misunderstandings with scientific facts."
    },
    {
        "name": "Akaflieg: Fliegen seit 1924",
        "description": "am 8. Juli 1924 gegründete studentische Forschungsgruppe an den Münchner Hochschulen, die sich der Konstruktion, dem Bau und dem Fliegen von Segel- und Motorflugzeugen widmet. Sie gehört zu den zehn akademischen Fliegergruppen in Deutschland und ist Mitglied der Idaflieg.\nAm Gründungstag trafen sich über 100 Studenten im Hörsaal 532 der Technischen Hochschule München auf den Aufruf von TH-Professoren hin, eine \"Akademische Fliegergruppe\" zu bilden. Bereits kurz nach diesem Treffen hatte die Akaflieg über 300 Mitglieder. In diesem Jahr feierte die älteste studentische Forschungsgruppe Münchens ihr 100-jähriges Bestehen, wobei sich seit über einem Jahrhundert Studierende aller Fachrichtungen zusammenfinden, die eine gemeinsame Leidenschaft für das Fliegen teilen.\nDas Besondere an der Akaflieg München ist, dass nur Studenten aktive Mitglieder sind und sie nicht nur fliegen, sondern auch ihre eigenen Flugzeuge entwerfen und bauen wollen, um dem \"akademisch\" in ihrem Namen gerecht zu werden. Als Innovationsschmiede experimentiert die Gruppe unter rein studentischer Leitung mit modernsten Technologien der Luftfahrt und prägt mit ihrer Forschung die Zukunft der Industrie.\n2018 arbeiteten rund 40 Studenten aktiv an neuen Projekten und im laufenden Flugbetrieb. Um die sogenannte \"Flugberechtigung\" zu erhalten, müssen im ersten Jahr 200 Arbeitsstunden und danach 330 Stunden pro Saison geleistet werden - was neben dem Studium durchaus machbar ist. Die Mitgliedschaft ist kostenlos, es gibt keine Mitgliedsgebühre oder Aufnahmegebühren. Die gesamte Flugausbildung kostet nicht mehr als 800-1000 Euro, was günstiger als ein Autoführerschein in Deutschland ist.\nDie Gruppe besitzt eine eigene Halle voller Flugzeuge am Segelflugzentrum Königsdorf, südlich von München. Zu ihren bekanntesten Entwicklungen gehört die \"Mü 28\", die in den 80ern das erste rein für Kunstflug ausgelegte Segelflugzeug war und mit 380 km/h bis heute das zweitschnellste Segelflugzeug aller Zeiten bleibt. Aktuell arbeitet die Gruppe an Projekten wie der Mü 31, einem weiterentwickelten Konzept mit Pylonflügel-Idee, und der Mü 32 \"Reißmeister\", einem Segelkunstflugzeug als Vorzeigeprojekt.\nDas Motto der Akaflieg München lautet \"Konstruieren, bauen, fliegen\" und verkörpert damit die einzigartige Kombination aus akademischer Forschung, praktischem Flugzeugbau und aktiver Fliegerei, die diese traditionsreiche studentische Initiative seit einem Jahrhundert auszeichnet."
    },
    {
        "name": "AkaModell",
        "description": "It is a UAV and model aircraft group for students and staff from all Munich universities. The group consists of students and staff from TU Munich who are involved in the design, construction, and building of high-performance unmanned aerial systems.\nThe group was founded in 1999 and focuses on unmanned high-performance aircraft. Their special areas include UAVs, model aircraft, student competitions, aerodynamics, CAD, and composite materials.\nAkaModell Munich organizes international events like the Air Cargo Challenge and participates in various competitions. The Air Cargo Challenge 2022 was hosted by the group, with the winning team ADDI from Aachen. The group recently won second place at the BMFA Payload Challenge 5 Weight.\nThe group is aimed at individuals interested in aircraft, innovative construction technologies, or organizing international events, who want to design, build, and fly aircraft or be part of international events. Members need to have fun and interest in aerodynamics, modern composite construction, and flying."
    },
    {
        "name": "AperTUM",
        "description": "AperTUM is a Munich-based scientific research group appearing at the Technical University of Munich, as well as currently expanding into universities in the United States, Switzerland, and Turkey. The main facility is the AperTUM Science Enrichment Center, located in Upper Bavaria, Munich.\nTheir goal is to facilitate, host, and manage an international competition among STEM students to build a model particle accelerator. For this they need to prove that it is absolutely possible and safe to build a particle accelerator given precautions and measures.\nThe organization is actively recruiting new members and has \"immediate openings available\" for interested students. They can be contacted at recruitment@apertum.org for further information.\nAperTUM appears to be a specialized scientific student organization focused on cutting-edge physics research and education, specifically in the area of particle accelerator technology, combining practical engineering challenges with international collaboration among STEM students."
    },
    {
        "name": "Beta Sigma Club",
        "description": "The Beta Sigma Club is a quantitative Finance Club that aims to equip students with practical insights and experiences in the quantitative financial world. The Beta Sigma Club creates the next generation of Quants by bridging the gap between STEM students and financial markets.\nAs STEM students, the club's passion and purpose lie in the field of science, dedicating themselves to expanding their knowledge by delving into various scientific disciplines, with a particular focus on physics, mathematics, and computer science. Through research projects, workshops, and networking opportunities, students have the chance to learn about trading, quant research, and risk management from experienced professionals.\nThe club collaborates with industry-leading firms like Jane Street, Optiver, Flow Traders, IMC Trading, and Jump Trading, offering exclusive access to cutting-edge technology, data, and research tools to support students' learning and research efforts. These partnerships also enable students to attend workshops hosted by these companies and network with professionals in the field.\nAs an inter-university club, students also have the opportunity to collaborate with peers from other leading universities such as Imperial College London, UCL, LSE, École Polytechnique, CentraleSupélec, École Normale Superieure, KU Leuven, LMU Munich, and TUM. This partnership allows members to participate in joint events, share research, and network with students and professionals from across Europe."
    },
    {
        "name": "BetaTUM Student Beta Tester Community",
        "description": "Here is the English translation:\nBetaTUM is a student initiative at TUM (Technical University of Munich) aimed at bringing AI apps, web apps, and other innovative projects to a beta tester community. The platform serves as a \"Product Hunt for students\" and offers the fastest way to test TUM apps.\nThe concept of BetaTUM connects developers and beta testers within the TUM community. The initiative provides the best opportunity to support TUM developers on campus, with funding directed to both individual developers and the student body.\nThe platform presents a variety of student projects, including campus apps, data cleaning tools, e-learning generators, safety apps for city residents, beer pong statistics apps, and weather apps. The social impact of the initiative is measured by how many startups are built by their community and their societal influence.\nBetaTUM thus creates a platform for student innovation and collaboration that enables TUM students to present, test, and further develop their technical projects while building a community of beta testers."
    },
    {
        "name": "Betonkanu TU München",
        "description": "Here's the translation in English:\nThe Betonkanu TU München is a student research group that constructs concrete canoes and competes every two years at the German Concrete Canoe Regatta. The group is part of the student research groups at TUM, which among other things, make \"concrete float\" and thus explore innovative material applications.\nThe initiative is present on Facebook and offers students the opportunity to gain practical experience in concrete construction. The students work on the \"final touches of the concrete canoe before it is launched\" and participate in the German Concrete Canoe Regatta every two years.\nLike other student research groups at TUM, they are always looking for new committed fellow students who want to pursue their research drive. The group allows participants to apply theoretical knowledge from their studies into practice while exploring innovative approaches in concrete technology - after all, it is a special challenge to construct floating canoes from concrete, which is normally a heavy building material."
    },
    {
        "name": "Bioinformatics Munich Student Lab",
        "description": "Here is the translated description:\nThe Bioinformatics Munich Student Lab (BMSL) e.V. is a registered association located at Amalienstraße 17 in Munich. The association is registered with the Munich District Court under registration number VR 210037.\nBMSL aims to network passionate students, professionals, and researchers and promote the application of knowledge to real biological datasets and research problems. The association provides a platform for students and those interested in bioinformatics to gain practical experience and exchange ideas with like-minded individuals.\nAs a student initiative, BMSL focuses on connecting theoretical knowledge in bioinformatics with practical applications. The association is represented by Cheng-Wei Liao, Finn Lueth, and Julius Schmidt and can be reached via email at bioinformaticsmunichstudentlab@gmail.com.\nBMSL thus complements the Munich bioinformatics landscape, which includes established academic programs and research institutions at both LMU and TUM, by providing a practice-oriented student perspective."
    },
    {
        "name": "DASH",
        "description": "The team was founded in November 2021 and consists of motivated bachelor's, master's, and PhD students.\nTo their knowledge, they are the first student-initiated team in Germany working on lower extremity exoskeletons. Their goal is to develop a lower extremity exoskeleton for completely paraplegic patients to help them regain their mobility and overcome the significant sociocultural and physical barriers faced by paraplegic individuals.\nThe team is not only theoretical but also offers practical workshops for its members, where they learn the basics of CAD design, 3D printing, soldering, electronics, and Arduino programming. DASH has already achieved success and won the DGLR Young Group Competition at the German Aerospace Congress in 2023.\nThe initiative aims to contribute to the development of exoskeleton technology and change the lives of many people by advancing wearable robotic technology for medical applications."
    },
    {
        "name": "Elara Aerospace",
        "description": "Elara Aerospace is a student rocket club in Munich, composed of members from the Munich University of Applied Sciences (HM), Technical University of Munich (TUM), and Munich Business School. The organization is registered as a non-profit student association and focuses on building rockets.\nThe ambitious goal of Elara Aerospace is to break records and be the first student-led group to launch a Methalox rocket over 100 km to 150 km into space. This would represent the first student attempt to successfully bring a methane-liquid oxygen (MethaLOX) powered rocket above the Kármán line.\nThe club sees the current aerospace industry as ripe for disruption and wants to help shape the future of the industry with innovative concepts. The initiative plans to break several world records and has already been featured in various media.\nElara Aerospace presented itself at the 2024 TUM Student Club Fair, where they represented their passion for space exploration and found a vibrant platform to network with students, faculty members, and other enthusiasts."
    },
    {
        "name": "EnHands",
        "description": "EnHands is a TUM Student Club that was founded in May 2022 and brings together students from various disciplines. The club works with TUM chairs and institutes to connect academic research and resource-saving engineering with real-world impacts.\nEnHands develops affordable arm prostheses for underserved communities. The initiative collaborates with the Naya Qadam Trust, which specializes in low-cost prosthetics, to deliver functional and accessible designs for developing regions. The product is an affordable, functional, and cosmetically appealing hand prosthesis for below-elbow amputees. It is specifically designed for below-elbow amputees in low-income countries who seek both functionality and aesthetic appeal at low costs.\nThe club's latest functional prototype is their most ambitious development to date: Three different gripping types are provided by mechanical fingers made of sheet metal, while a silicone glove gives the exterior a realistic appearance. The team is described as a student group aiming to develop accessible, affordable, and adaptable hand prostheses for developing countries."
    },
    {
        "name": "Falcon Vision",
        "description": "Falcon Vision is a student initiative at the Technical University of Munich (TUM) with over 25 students from various faculties who are developing a fully autonomous Mountain Rescuer eVTOL drone. The goal of the project is to be the first to arrive at the emergency site, assess the situation, and transmit important information to rescue teams, especially for locating avalanche victims.\nThe project, launched in late 2022, is intensively working on advanced computer vision algorithms that enable the autonomous drone to recognize various targets in the mountains in real-time and identify people in emergency situations. A particular challenge is resistance to extreme weather conditions, which is why the team is also intensively involved in all areas of manufacturing.\nThe focus of the initiative is a team of over 25 students from various faculties who come from all over the world and share their knowledge, with this diversity seen as a driving force for their endeavors. A core principle of the initiative is working with prototypes and continuously developing them, which provides the team with a significant understanding of progress and improvement opportunities.\nThe ultimate goal behind the project is to identify mountain rescue victims, quickly realize rescue missions, and thereby save human lives, with the drone contributing to the safety and effectiveness of mountain rescue. Additionally, the ecological aspect plays a role, as drone rescue missions can lower the costs of helicopter operations and cause fewer emissions."
    },
    {
        "name": "HORYZN",
        "description": "Here is the translation in English:\nHORYZN is a student initiative consisting of 58 Bachelor's, Master's, and PhD students from TU Munich. The team conceives, designs, and builds eVTOL (electric Vertical Take-Off and Landing) UAVs (unmanned aerial vehicles) for real-world applications. HORYZN was founded in 2019 and now has about 60 members who study at TU Munich and contribute to various subteams: Flight Testing & Control, CAD, Integration & Design Loop, Structure, and Business.\nHORYZN is particularly proud of the team's internationality - 21 countries are represented. HORYZN mainly wants to solve real problems with a good purpose by applying theoretical knowledge from the university. Additionally, the initiative aims to increase social and political acceptance of UAVs.\nThe main project of the initiative is \"Mission Pulse\": By using drones, they can reduce the time until a defibrillator can be deployed, thereby increasing a patient's survival chance up to threefold. While it takes an average of nine minutes for victims to receive the potentially life-saving shock of a defibrillator, reducing this to four minutes can triple the survival chance to 34 percent.\nThe student initiative has also become part of NEXT Prototypes e.V. and works closely with other TU Munich teams to promote sustainability and circular economy."
    },
    {
        "name": "Hummingbird",
        "description": "Here's the English translation of the description:\n**Hummingbird Gas Turbines e.V.** is a student research group at the Technical University of Munich (TUM), founded in November 2006 by three students in cooperation with the Chair of Flight Propulsion. With about 25 active members, it is one of the most active student research groups in Munich.\nHummingbird focuses on small gas turbines, with the improvement and development of small gas turbines up to a turbofan engine concept being the main focus of their work. The goal is to develop, test, and optimize their own engine. Like large engines, the micro gas turbines burn kerosene and are perfectly suited as a model for student projects.\nThe group works on various innovative projects, including \"Hummingbird Hybrid\" – a project for hybrid drive concepts at a model scale, and the \"Compressor Test Stand\", which allows the engine component \"compressor\" to be examined in isolation, providing students with a detailed insight into compressor operations. Additionally, the group explores visionary projects such as alternative fuels or the miniaturization of engines for power generation.\nThrough practical project work, students can directly apply and deepen their academic knowledge, gain valuable experience through independent project management, and develop soft skills like teamwork and presentation techniques. The group is characterized by interdisciplinary knowledge of students and intensive knowledge transfer between faculties."
    },
    {
        "name": "iGEM München",
        "description": "Students from the Technical University of Munich (TUM) and the Ludwig Maximilian University of Munich (LMU) are united. The team participates annually in the iGEM competition with the goal of bringing revolutionary ideas to the field of synthetic biology.\niGEM Munich is an interdisciplinary student research team with students from all disciplines that wants to change the world through innovations in synthetic biology within the framework of the global, annual iGEM competition. The team thrives through its interdisciplinary approach and fresh ideas from various study backgrounds.\nThe Munich iGEM group can look back on a successful history: In 2016, 2017, and 2018 alone, the Munich team was twice runner-up and once winner. These projects resulted in 5 publications, 2 patents, and a start-up (Invitris, Kilian Vogele). Currently, the team is working on an innovative approach to RNA editing.\nThe team is led by Prof. Gil Westmeyer and enables students to gain practical experience in synthetic biology through laboratory work, computer simulations, and outreach activities such as Girls' Day and iGEM@School events. For many participants, iGEM is the best experience of their first year in Munich."
    },
    {
        "name": "iGEM Straubing",
        "description": "Here is the revised description:\nThe iGEM Munich Team with students from universities TUM and LMU takes part in the annual iGEM competition with the goal of bringing revolutionary ideas to the field of synthetic biology. iGEM Team Munich is an interdisciplinary student research team from all backgrounds looking to change the world through innovations in synthetic biology as part of the worldwide, annual iGEM competition. We are a team of students from many different backgrounds: Biochemistry, Molecular Biotechnology, Bioinformatics, Biology and Computer Science! Through our diverse skills we are able to tackle our projects from many different perspectives.\nThe TUM Campus Straubing iGEM Team - A student team from the TUM Campus Straubing (TUMCS) has convinced the committee of international jurors and performed successfully in a renowned competition in the field of Synthetic Biology. This year, a team from Straubing was represented for the first time. The Straubing team of twelve students from different study programs developed an innovative project using tardigrade proteins to stabilize laboratory reagents.\nThe Straubing team achieved remarkable success, positioning itself among the top 10 universities in the \"Overgrad\" category compared to 400 teams from universities and schools worldwide, and won a gold medal for excellence in Synthetic Biology.\nBoth teams participate in the international iGEM (International Genetically Engineered Machine) competition, which has been conducted since 2003 and attracts thousands of young people from around the world to realize ambitious projects that advance molecular biological research and practical applications."
    },
    {
        "name": "Impetus Sailing",
        "description": "Impetus Sailing is a group of passionate sailors and engineering students from Munich universities who specialize in designing and building their own boats to compete at the highest level in sailing competitions. The team was founded as an official TUM student association and today consists of about 50 students from various disciplines.\nThe main goal of the club is to make sailing more sustainable by developing fully circular high-performance boats. They developed their first boat \"Schickeria\", a sustainable skiff, with which they participated in the 1001 Vela Cup, a European student competition, for the first time in 2024. The hulls of the boats must consist of at least 75 percent recyclable materials or natural fibers.\nThe team works on innovative solutions for sustainable sailing and uses state-of-the-art materials and technologies to build boats that are faster, more efficient, more sustainable, and more competitive. The students handle all work themselves - from design work to searching for the best fibers and 3D printing individual components to woodworking for the hull.\nParticipation is open to students from all Munich universities, and the club continuously seeks new motivated members, regardless of their sailing experience. The project is supported by the TUM Chair of Carbon Composites and works in the UnternehmerTUM MakerSpace in Garching."
    },
    {
        "name": "LEVITUM",
        "description": "Here is the translation to English:\nLEVITUM is an official student initiative from various faculties of the Technical University of Munich (TUM). The team of students from the Technical University of Munich (TUM) is developing the world's most far-reaching hydrogen-powered eVTOL drone, which can fly over 300 km without refueling.\nLEVITUM consists of a team of more than 40 highly motivated master's and bachelor's students from the fields of mechanical engineering, aerospace, TUM School of Management, electrical engineering, physics, information technology, and the Munich School of Engineering. The team's mission is to revolutionize UAVs using hydrogen technology and develop a hydrogen-powered eVTOL drone that can transport a payload over a range of 300 km.\nLEVITUM is building the world's most far-reaching eVTOL drone (under 25 kg takeoff weight) and leverages the advantages of hydrogen fuel cell technology. Modern hydrogen tanks already achieve usable electrical energy densities of over 1600 Wh/kg - which is more than six times the capacity of modern lithium-ion batteries.\nThe initiative is organized as a registered association (LEVITUM e.V.) and continuously recruits new motivated students who are enthusiastic about revolutionizing eVTOL technology. The team is growing steadily and has almost doubled in size almost every year in recent years."
    },
    {
        "name": "MedTech OneWorld Students",
        "description": "MedTech OneWorld Students is a student initiative from the Technical University of Munich that emerged from the Chair of Medical Engineering Materials and Implants. The association was founded in 2018 and currently has about 30 members.\nThe goal of the initiative is to close care gaps in medical care through innovative medical technology in emerging and developing countries. The group develops innovative medical technologies, builds a broad network, and promotes knowledge and know-how transfer to improve the medical technology situation, particularly in developing and emerging countries. The aim is to realize medical technology that is adapted to the conditions in developing and emerging countries and enables local production.\nThe beginnings of the student group date back to 2017, when an ankle prosthesis for Ethiopia was developed as part of a master's thesis. Currently, the group is working on a simple test to determine blood lithium concentration for people with bipolar disorders and on the sustainable and regional production of a toothbrush. Additionally, the initiative organizes the Global Health Challenge, where student teams develop various medical technology projects with applications in emerging countries within two months.\nNew members only need \"commitment and thirst for knowledge\" - the field of study is secondary, the main thing is the will to make a difference."
    },
    {
        "name": "Munich Bioneers",
        "description": "Here is the translation to English:\nMunich Bioneers is a TUM Student Club that specializes in the development of biosensors. Currently, the team is developing a small, portable biosensor for continuous monitoring of creatinine levels to detect and better treat kidney problems without the need for blood draws or laboratory visits.\nThe club brings together students from various disciplines - engineering, life sciences, and biotechnology - who are all connected by their passion for biosensors and innovation. This year, the team is focusing on developing a continuous creatinine sensor for monitoring and treating acute kidney damage.\nThe problem that Munich Bioneers addresses is that kidney diseases often go unnoticed until it is too late, and current tests are only performed occasionally and in clinics. In contrast, their sensor offers real-time monitoring, regardless of location.\nMunich Bioneers is part of the student initiatives at the Technical University of Munich (TUM) and works interdisciplinarily on innovative solutions in medical biosensing."
    },
    {
        "name": "neuroTUM",
        "description": "The goal of the initiative is to share their enthusiasm for Neuroengineering and make the interdisciplinary research field more accessible to everyone.\nThe interdisciplinary and diverse team includes 37 students from the fields of engineering, medicine, social sciences, and natural sciences, including students of chemical, electrical, mechanical, and neurotechnology, as well as computer science and robotics.\nTogether, they are developing a Brain-Computer Interface (BCI) to convert electrical signals non-invasively into precise control signals using deep learning architectures. Through the development of a Brain-Computer Interface, an EEG device, and brain-inspired software and hardware, students can explore the interplay between engineering and neuroscience.\nneuroTUM is a student initiative at the Technical University of Munich that aims to make the neurotechnology field accessible to students from all academic backgrounds. To achieve this, they work on various practical projects, organize events, and make scientific communication comprehensible to everyone. Their main project is the development of a Brain-Computer Interface (BCI) to help people with spinal cord injuries regain a certain degree of independence.\nThe neuroTUM student club was founded about a year and a half ago at the Technical University of Munich. The goal is to make neurotechnology more accessible to students and help people with physical disabilities. The neuroTUM team participated in the Cybathlon 2024 to test the robustness of their BCI and meet like-minded people who share their passion for making a positive impact on the world."
    },
    {
        "name": "OneAIM",
        "description": "Located in Munich, they bridge the academic and professional gap in the MedTech landscape by uniting students from diverse fields – technology, medicine, engineering, and beyond. OneAIM is a non-profit, non-governmental, student-led Association, which until January 2024 was referred to as \"LMU AIM\" and was founded in April 2020.\nTheir mission is to empower students with the skills, knowledge, and entrepreneurial mindset needed to drive advancements in MedTech by providing a platform rich with resources, networking opportunities, and collaborative projects. In furtherance of this purpose, OneAIM provides high-quality education on technology and AI in healthcare, fosters connections between students and experts from technology and healthcare fields, connects students from different backgrounds interested in technology and healthcare, and strengthens Munich as a hub for technology and AI in healthcare.\nThe core of their work is the AIMConnect Program, which offers an intensive batch experience for students passionate about the intersection of medical and technological innovation. The program selects 20 students from various academic areas through a competitive application process, and participants engage in weekly activities during the semester, alternating between expert sessions and visits to key players in the MedTech ecosystem.\nAdditionally, OneAIM offers specialized programming courses through AIM Code, targeting students and medical professionals, including practical introductory workshops in Python and advanced sessions on AI applications in healthcare – all freely accessible. Members actively engage in innovative research projects, such as assessing whether AI chatbots can pass the second medical state examination or exploring the capabilities of image generators in creating realistic patient images with specific diseases."
    },
    {
        "name": "Phantum",
        "description": "A TUM-accredited student association based in Munich that develops high-performance UAVs (unmanned aerial vehicles). The goal of the association is to create the first supersonic UAV built by students.\nFounded in 2024, the association's main mission is to educate today's engineers for the challenges of tomorrow by giving members the opportunity to apply their theoretical knowledge in practice and learn new things through hands-on work. Phantum currently has over 90 active members and is open to students from all universities and study programs - current members come from over 10 degree programs and over 20 countries.\nThe project includes developing cutting-edge propulsion technology such as a custom afterburner, booster stage, and water injection system. Members learn to design various aspects of an aircraft and manufacture using modern tools (3D printing, manual cutting, CNC, CFRP manufacturing, etc.).\nPhantum has the vision of expanding the boundaries of unmanned aviation by developing advanced, fast, and machine learning-enhanced drones that set new records in performance and innovation. The goal is to design and build reusable, supersonic-capable UAVs that enable sustained transonic and supersonic flight through a combination of advanced aerodynamics, high-performance propulsion, and intelligent control systems."
    },
    {
        "name": "RoboTUM",
        "description": "Germany's largest student robotics initiative, located at the Technical University of Munich. The mission of the initiative is to develop Munich into a global center for robotics and position Europe as a leading actor in the global innovation race.\nRoboTUM conducts practice-oriented workshops, hackathons, and lectures that connect students, researchers, and industry. The initiative offers TUM students a collaborative platform to profile themselves in robotics through workshops, hackathons, and projects that connect science and industry, promoting personal growth, skills development, and ethical practices.\nThe organization works on various ambitious projects: They are developing the world's fastest and most energy-efficient humanoid robot. The team is pushing the boundaries of energy-efficient locomotion by combining AI-supported bio-inspired control and under-actuated mechanical design. Additionally, RoboRumble includes a team of 20 engineers from mechanical, electrical, and software teams who design and build combat robots for competitions.\nThe Innovation and Education Initiative brings together students passionate about robotics and knowledge transfer. Through a podcast, lecture series, workshops, and hackathons, the team offers practical learning opportunities for both beginners and experienced engineers.\nRoboTUM was founded by Andres Gonzalez Eelman, Deniz Can Ozer, Florian Schroeders, and Pasha Rizali, who share the common goal of actively shaping the future of humanoid robotics. Together, they combine technical knowledge, organizational talent, and a clear vision of how modern robotics can be developed, built, and implemented in practice."
    },
    {
        "name": "Student AirRace",
        "description": "Here is the revised description in English:\n**Student AirRace e.V.**\nStudent AirRace was founded by a team of voluntary students from the Technical University of Munich in cooperation with industry experts. Since 2025, Student AirRace has been integrated into EUROAVIA Munich, the local chapter of the European Association of Aerospace Students. The event is now organized and managed by the EUROAVIA Munich board.\nThe initiative organizes the first eVTOL drone race for student teams and is exclusively aimed at university teams. Student AirRace is purely a student competition. Only teams consisting of students from universities are allowed to join the competition.\nThe concept combines education with practical application: By offering students a hands-on learning experience and the chance to prove themselves in a competitive setting, we attract future talent to the fields of drone technology and aerial mobility. Participants design, build, and control their own electric drones in a racing format, with a drone built according to our regulations having a top speed of 180 kph and acceleration of four times gravity.\nOur rules are designed to provide a safe competition while attracting new and sustainable technologies, making us the perfect test bed for innovation in the UAV sector. eVTOL racing will be the next big step in the history of motorsports. Through integration into EUROAVIA Munich, the organization benefits from an established network and a sustainable organizational structure that connects students, industry partners, and academic institutions across Europe."
    },
    {
        "name": "TUfast",
        "description": "The initiative began in November 2002 as a small student-led initiative, with its first combustion-powered vehicle built in 2004. Since 2002, the team has successfully built one or more racing cars annually with great motivation and passion.\nThe team develops, designs, and produces racing cars each year and competes in international Formula Student competitions. The goal is for teams consisting exclusively of students to completely design, manufacture, and build a racing car within one year that complies with the Society of Automotive Engineers (SAE) regulations.\nOver the years, the team has grown and now represents 20 nationalities from eight faculties. After building combustion, electric, and driverless vehicles over several years, the team has specialized in purely electric-powered vehicles that can also drive autonomously.\nTUfast Racing Team is a student club that annually tackles the Formula Student project and develops, designs, and manufactures new racing cars for electric and autonomous disciplines. The network encompasses over 1,200 members and alumni, and the team competes in various international events such as Formula Student, Formula SAE, and Formula Student Driverless."
    },
    {
        "name": "TUM Blockchain Club",
        "description": "The largest student-led Blockchain organization in Germany. The TUM Blockchain Club is a legally registered non-profit association under German law and an officially accredited student club at the Technical University of Munich. The club was founded in 2022 and is based in Munich.\nThe core mission of the club is to convey a comprehensive and unbiased understanding of blockchain technology. As a blockchain-neutral, non-profit organization, the club hosts educational conferences, interactive workshops, and bridges the gap between science and industry. The club strives to create sustainable impact by connecting outstanding students with various aspects of the blockchain field.\nThe main activities include the annual TUM Blockchain Conference, which brings together experts, enthusiasts, and professionals to discuss the latest trends and developments in blockchain technology. Additionally, the club hosts Industry Project events each semester to network students with industry professionals and give them the opportunity to apply their blockchain knowledge to real-world problems.\nThe club also offers comprehensive educational programs, including bootcamps on topics such as cryptographic fundamentals, Bitcoin, Ethereum, Smart Contracts, Zero Knowledge Proofs, and Blockchain scaling. As an accredited student club at TUM, it is led by a team of dedicated TUM students who are distinguished by excellence in this field and the problem-solving spirit for which TUM is known."
    },
    {
        "name": "TUM Boring – Innovation in Tunneling",
        "description": "TUM Boring is an accredited student university group and non-profit association at the Technical University of Munich. The student initiative from Munich has set itself the goal of building the world's fastest tunnel boring machine.\nThe team consists of over 60 members from various disciplines - aspiring mechanical engineers, computer scientists, humanities, social, and economic scientists work together interdisciplinarily. The students come from over 16 faculties and 16 different countries.\nThe association has been participating in Elon Musk's \"Not-a-Boring Competition\" since 2020 and has already won this prestigious international competition three times (2021, 2023, 2025). The goal of the competition is to bore a 30-meter-long and 50-centimeter-wide tunnel as quickly and precisely as possible to simulate infrastructure for future mobility forms like Hyperloop.\nTUM Boring sees tunnels as a technology destined for disruption and wants to shape the future of tunnel construction with innovative concepts. The team's vision is to collectively design the mobility of the future and create a sustainable and efficient urban transport infrastructure. By shifting road traffic underground through tunnel systems, the population in urban areas is to be relieved.\nTheir self-built tunnel boring machine is impressive: 12 meters long, 22 tons heavy, and consists of various integrated systems such as drilling head, control, laser guidance, drive, and material transport. In their last victory, the team achieved a maximum drilling speed of 7 mm/s (about 25 m/h) - over 14 times faster than conventional tunnel boring machines."
    },
    {
        "name": "TUM Carbon Removal Initiative",
        "description": "The TUM Carbon Removal Initiative is a student organization consisting of about 40 committed students. The goal of the initiative is to create a sustainable world by actively removing carbon dioxide from the atmosphere and developing innovative technologies for atmospheric CO₂ removal and long-term storage.\nAround 30 dedicated students from various disciplines contribute their expertise to develop innovative carbon capture technologies and long-term dry ice storage. The technology captures CO₂ from the atmosphere through Direct Air Capture, followed by dry ice storage for sustainable impact - a scalable, flexible, and traceable solution.\nThe initiative was founded in 2021 when five TUM students came together for the XPRIZE Challenge and quickly focused on researching CO₂ direct air capture (DAC). After four years of numerous experiments and prototypes, the team is currently developing a pilot plant that aims to remove several tons of CO₂ directly from the atmosphere annually. The first pilot plant is set to be completed next year and will remove 20 tons of CO₂ from the atmosphere per year.\nAs a non-profit organization, the initiative relies on support and promotion to successfully advance its mission. In five years, the TUM Carbon Removal Initiative aims to be technologically leading, financially stable, and achieve real impact in carbon capture with a committed team."
    },
    {
        "name": "TUM Hyperloop",
        "description": "TUM Hyperloop is a research and development program based in Munich's Isartal, developing technology to make comfortable and sustainable ultra-high-speed transportation a reality. The program originated from a student initiative founded in 2015 to participate in the SpaceX Hyperloop Pod competitions launched by Elon Musk with his space company.\nIn all four competitions, the TUM team took first place and currently holds the world record with an impressive top speed of 482 km/h. Confirmed by these successes, the current TUM Hyperloop research group was established from the student project.\nToday, the team has unveiled Europe's first Hyperloop segment certified for passenger operation, the TUM Hyperloop Demonstrator – a 24-meter-long test segment for evaluating and testing the functional principles of all key technologies required for market maturity. On July 10, 2023, TUM Hyperloop successfully conducted the first passenger ride under vacuum conditions in Europe.\nThe TUM Hyperloop program has been part of the Hightech Agenda Bayern since 2020 and is thus co-financed by the Free State of Bavaria. As part of the Department of Aerospace and Geodesy at the TUM School of Engineering and Design, TUM Hyperloop draws on extensive knowledge and resources. A variety of TUM chairs, students, and external partners are involved in the project.\nThe long-term goal is to construct a system capable of transporting passengers at approximately 850 km/h, creating a sustainable and ultra-fast form of mobility."
    },
    {
        "name": "TUM Green Tech Initiative",
        "description": "Based on the description, here is the revised English description:\nTUM Green Tech Initiative empowers and inspires students to take an active role in shaping a sustainable future. The initiative is one of the student groups at TU Munich that work to improve sustainability on campus and beyond. It is aimed at students who want to make a meaningful contribution to promoting sustainability, with opportunities to work on various projects. The group participates in events such as the Student Initiatives Night during the TUM Blockchain Conference, demonstrating its commitment to sustainable development and student engagement."
    },
    {
        "name": "TUM Phoenix Robotics",
        "description": "TUM Phoenix Robotics is a student research group at the Technical University of Munich, focusing on the planning, development, and construction of robotic systems. The group develops autonomous vehicles and quadcopters and is part of the diverse student spectrum at TUM that concentrates on AI and machine learning.\nAs an active research group, TUM Phoenix Robotics works on various technical projects, including autonomous racing with ROS2 for the F1TENTH platform, where the code can be used on both physical vehicles and in simulation environments. The group maintains several GitHub repositories for their different projects, ranging from quadcopter control to vehicle navigation.\nPhoenix Robotics offers students the opportunity to gain practical experience in robotics and collaborate on real research projects. The initiative is part of the vibrant ecosystem of student organizations at TUM, enabling students to deepen their theoretical knowledge through practical, application-oriented projects while gaining valuable experience in the field of autonomous systems and robotics."
    },
    {
        "name": "WARR",
        "description": "Here is the translated description:\nThe group was founded in 1962 by students with the goal of compensating for the lack of a chair for aerospace technology at the university. With over 200 actively working students, WARR is the largest group of its kind in all of Germany.\nAt WARR Rocketry, members develop, construct, and launch advanced high-altitude research rockets, designing the vast majority of components themselves, from the motor and structure to aerodynamic elements and the flight computer. The Munich Orbital Verification Experiment (MOVE) is WARR's satellite technology group, whose central mission since 2006 has been to train students through practical experiences and develop and test their own satellite hardware in space using CubeSats.\nCurrently, WARR works in five subgroups: WARR Rocketry (hybrid and liquid rockets), WARR Space Elevator (space elevator prototypes), WARR Move (satellites), WARR Space Robotics (rover concepts), and WARR Space Labs (microgravity experiments on the ISS). WARR has gained public attention through projects in space elevator competitions, small satellites, interstellar space travel concepts, and winning all SpaceX Hyperloop Pod competitions."
    }
]